{
    "article 1": {
        "time": "2024-02-22",
        "content": [
            "Tác giả",
            "Địa điểm thực hiện: Hội trường Trường Đào tạo và Phát triển nguồn nhân lực VCB, khu đô thị Ecopark, huyện Văn Giang, tỉnh Hưng Yên.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 2": {
        "time": "2024-02-28",
        "content": [
            "Tác giảN.T",
            "Theo nguyên tắc phê duyệt của Ngân hàng Nhà nước, Vietcombank thống nhất phương án chia cổ tức bằng cổ phiếu từ nguồn lợi nhuận còn lại sau thuế, trích các quỹ năm 2022.",
            "Cụ thể, lợi nhuận sau thuế riêng lẻ kiểm toán năm 2022 của Vietcombank đạt hơn 29,387 tỷ đồng. Sau khi trích lập quỹ dự trữ bổ sung vốn điều lệ (1.469,5 tỷ đồng), quỹ dự phòng tài chính (2.939 tỷ đồng) và quỹ khen thưởng, phúc lợi (3.291 tỷ đồng), Ngân hàng sẽ dùng toàn bộ hơn 21.680 tỷ đồng lợi nhuận sau thuế còn lại để chia cổ tức bằng cổ phiếu cho cổ đông.",
            "Như vậy, với vốn điều lệ hiện tại gần 55.891 tỷ đồng và giá trị chia cổ tức bằng cổ phiếu hơn 21.680 tỷ đồng, ước tính tỷ lệ thực hiện quyền chia cổ tức bằng cổ phiếu của Vietcombank sẽ là 38,79%/vốn điều lệ, tương đương phát hành thêm khoảng 2,17 tỷ cổ phiếu để trả cổ tức cho cổ đông hiện hữu.",
            "Sau khi hoàn tất chia cổ tức năm 2022, vốn điều lệ của Vietcombank sẽ tăng thêm 21.680 tỷ đồng, lên mức hơn 77.571 tỷ đồng.",
            "Tính đến ngày 31/12/2023, Vietcombank có 2 cổ đông lớn là NHNN nắm giữ hơn 4,18 tỷ cổ phiếu, tương ứng tỷ lệ 74,8% vốn và Mizuho Bank nắm giữ gần 0,84 tỷ cổ phiếu, tỷ lệ sở hữu 15%.",
            "Như vậy, sau khi phát hành cổ phiếu trả cổ tức để tăng vốn, tỷ lệ sở hữu của 2 cổ đông lớn vẫn giữ nguyên nhưng số cổ phần nắm giữ sẽ tăng thêm, gồm NHNN sẽ nắm giữ hơn 5,8 tỷ cổ phiếu VCB và Mizuho Bank nắm gần 1,2 tỷ cổ phiếu VCB.",
            "Về hoạt động kinh doanh, theo báo cáo tài chính hợp nhất quý IV/2023, kết thúc năm vừa qua, Vietcombank ghi nhận gần 53.621 tỷ đồng thu nhập lãi thuần, tăng nhẹ so với năm trước đó; lợi nhuận sau thuế đạt hơn 33.054 tỷ đồng, tăng trưởng 10,48% so với kết quả năm 2022.",
            "Tính đến cuối năm 2023, tổng tài sản Vietcombank đạt hơn 1.839 tỷ đồng, tăng 1,4% so với hồi đầu năm. Trong đó, dư nợ cho vay khách hàng là trên 1.270 tỷ đồng, tăng 10,9%. Huy động tiền gửi khách hàng tăng 12,2% lên gần 1.396 tỷ đồng, với tỷ lệ tiền gửi không kỳ hạn ở mức 35,2%.",
            "Ngày 26/3 tới đây, Vietcombank sẽ thực hiện chốt danh sách cổ đông tham dự ĐHCĐ thường niên năm 2024. Đại hội sẽ được tổ chức vào ngày 26/4/2022 tại Trường đào tạo và phát triển nguồn nhân lực Vietcombank, KĐT Ecopark, xã Cửu Cao, huyện Văn Giang, Hưng Yên.",
            "Trên thị trường, đóng cửa phiên giao dịch ngày 27/2, cổ phiếu VCB đứng tại mức giá 91.100 đồng/CP.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 3": {
        "time": "2024-04-26",
        "content": [
            "Tác giảT.Thúy",
            "Sau tuần lao dốc mạnh, thị trường đã có những nhịp phục hồi dù kém bền vững bởi chỉ số VN-Index liên tục đảo chiều với những phiên tăng giảm đan xen trong tuần cuối cùng của tháng 4.",
            "Điều đáng chú ý chính là thanh khoản thị trường duy trì ở mức thấp, đặc biệt là phiên 25/4 ghi nhận mức thấp nhất kể từ đầu năm với tổng giá trị giao dịch trên sàn HOSE chưa tới 15.000 tỷ đồng. Nguyên nhân chính, bên cạnh tâm lý thận trọng hơn sau những pha biến động mạnh của thị trường, kỳ nghỉ lễ dài ngày đang cận kề cũng khiến lượng lớn dòng tiền đứng ngoài.",
            "Theo đánh giá của giới phân tích, thị trường vẫn đang trong nhịp hồi kỹ thuật ngắn hạn mà chưa thoát khỏi xu hướng điều chỉnh. Việc đường MA20 ngày vẫn đang hướng xuống và đã cắt đường MA50, cho thấy VN-Index nhiều khả năng sẽ sớm gặp áp lực rung lắc trở lại.",
            "Quay lại diễn biến thị trường phiên sáng cuối tuần ngày 26/4,sắc đỏ tiếp tục chiếm ưu thế trên bảng điện tử sau phiên rung lắc và điều chỉnh hôm qua, đã khiến VN-Index tiếp đà giảm điểm.",
            "Tuy nhiên, ngay khi VN-Index thủng mốc 1.200 điểm, lực cầu đã được kích hoạt giúp thị trường bật hồi. Sau khoảng 30 phút giằng co nhẹ, thị trường đã lấy lại sắc xanh nhờ sự đóng góp tích cực của nhóm cổ phiếu bluechip, đặc biệt là cặp đôi lớn VCB và VIC đã đóng góp hơn 3 điểm cho chỉ số chung.",
            "Nhờ sự dẫn dắt của cặp đôi lớn ở trên, nhóm cổ phiếu ngân hàng và bất động sản đang giữ mức tăng nhẹ, trong khi nhóm cổ phiếu chứng khoán chưa tìm được “tiếng nói chung” khi phần lớn đều giao dịch dưới mốc tham chiếu dù biên độ giảm không quá lớn.",
            "Điểm sáng chính là nhóm cổ phiếu vận tải biển, với TCO sớm khoe sắc tím, STG và GMD đang tăng gần 6%, QNP tăng 5,2%, VSC tăng 2,5%...",
            "Áp lực bán gia tăng khiến nhiều mã lớn bé đảo chiều giảm, trong đó nhóm VN30 chuyển qua trạng thái phân hóa nhẹ, đã khiến VN-Index thu hẹp biên độ tăng.",
            "Chốt phiên sáng, sàn HOSE có 188 mã tăng và 222 mã giảm, VN-Index tăng nhẹ 3,64 điểm (+0,3%) lên 1.208,61 điểm.Tổng khối lượng giao dịch đạt hơn 298,93 triệu đơn vị, giá trị 7.703,59 tỷ đồng, tăng 21,71% về khối lượng và 18,84% về giá trị so với phiên sáng hôm qua. Giao dịch thỏa thuận đóng góp hơn 10,74 triệu đơn vị, giá trị 582,71 tỷ đồng.",
            "Nhóm VN30 khá cân bằng với 14 mã tăng và 12 mã giảm, chốt phiên chỉ số nhóm này cũng chỉ tăng nhẹ hơn 3 điểm. Trong đó,VIC và VCB vẫn là những động lực chính khi cùng chốt phiên tăng hơn 2%, lần lượt đóng góp hơn 1,1 và gần 2,8 điểm cho chỉ số chung.",
            "Cổ phiếu tăng tốt nhất trong rổ này là một mã bank – HDB, khi chốt phiên tăng 3,8% lên mức 23.350 đồng/CP với thanh khoản sôi động, đạt gần 6,4 triệu đơn vị khớp lệnh. Sáng nay, HDBank đã tổ chức ĐHĐCĐ thường niên năm 2024. Bên cạnh việc tiếp tục tăng trưởng cao và bền vững, HDBank đã điều chỉnh tăng tỷ lệ chia cổ tức từ 25% lên 30%, đây có thể là động lực giúp cổ phiếu HDB bật hồi tích cực sau thời gian ngắn đầu phiên rung lắc nhẹ quanh mốc tham chiếu.",
            "Ở chiều ngược lại, VRE là mã giảm mạnh nhất khi để mất 2%; tiếp theo là các mã lớn của các nhóm ngành khác như CTG giảm 1,8%, SSI giảm 1,3%, HPG giảm 1,2%...",
            "Về nhóm ngành, nhóm bán lẻ vươn lên dẫn đầu với sự đóng góp của FRT tăng 4,71% và MWG nới rộng biên độ khi chốt phiên tăng 1,5%.",
            "Bên cạnh đó, nhóm cảng biển vẫn khởi sắc hơn thị trường chung dù biên độ cũng thu hẹp đáng kể. Trong đó, GMD là tâm điểm khi chốt phiên tăng 4,8% lên mức 85.300 đồng/CP với khối lượng giao dịch sôi động, đạt 4,33 triệu đơn vị.",
            "Nhóm cổ phiếu ngân hàng và bất động sản vẫn giữ mức tăng nhẹ. Trong đó, các mã có thanh khoản tốt nhất thị trường đều thuộc nhóm này, với SHB dẫn đầu đạt 24,73 triệu đơn vị và chốt phiên tăng 2,3% lên 11.350 đồng/CP; tiếp theo là NVL và DIG cùng khớp hơn 10 triệu đơn vị nhưng áp lực bán đã khiến cặp đôi này rung lắc và điều chỉnh nhẹ.",
            "Ngược lại, nhóm chứng khoán là nhóm giảm mạnh nhất khi để mất hơn 1%, với sắc đỏ chiếm áp đảo toàn ngành, ngoại trừ một vài mã như FTS, TVS và TVB tăng nhẹ trên dưới 1%. Cổ phiếu VIX giảm nhẹ 0,9% và có giao dịch sôi động nhất ngày, đạt 8,32 triệu đơn vị.",
            "Trên sàn HNX, áp lực bán gia tăng với sức ép lớn đến từ nhóm cổ phiếu HNX30 đã khiến thị trường đảo chiều giảm.",
            "Chốt phiên, sàn HNX có 64 mã tăng và 74 mã giảm, HNX-Index giảm nhẹ 0,6 điểm (-0,27%), xuống 226,97 điểm.Tổng khối lượng khớp lệnh đạt 28,22 triệu đơn vị, giá trị 533,7 tỷ đồng. Giao dịch thỏa thuận có thêm 3,79 triệu đơn vị, giá trị 69,85 tỷ đồng.",
            "Các cổ phiếu giao dịch sôi động trên thị trường đều đuối sức, trong đó SHS khớp lệnh lớn nhất gần 7,6 triệu đơn vị, chốt phiên sáng giảm 2,1%; tiếp theo là CEO khớp 2,75 triệu đơn vị và chốt phiên giảm 1,1%, MBS giảm 2,2% và khớp 1,21 triệu đơn vị, PVS may mắn giữ sắc xanh nhưng chỉ tăng 0,3% và khớp 2,38 triệu đơn vị.",
            "Trái lại, IDC khá tích cực khi đảo chiều thành công và chốt phiên sáng nay tăng 1,8% lên mức 56.200 đồng/CP.",
            "Trên UPCoM, thị trường vẫn giữ đà tăng nhẹ trong suốt cả phiên sáng.",
            "Chốt phiên, UPCoM-Index tăng 0,41 điểm (+0,47%) lên 88,74 điểm với 135 mã tăng và 101 mã giảm.Tổng khối lượng khớp lệnh đạt hơn 16,48 triệu đơn vị, giá trị 133,52 tỷ đồng. Giao dịch thỏa thuận có thêm 2,19 triệu đơn vị, giá trị 20,4 tỷ đồng.",
            "Cặp đôi giao dịch sôi động nhất thị trường là LMH và CST đều chốt phiên tại mức giá sàn, với khối lượng giao dịch đạt 2,1 triệu đơn vị và 1,1 triệu đơn vị.",
            "Ngược lại, VGI chốt phiên tăng 4,3% lên mức 66.000 đồng/CP với thanh khoản sôi động, đạt hơn 1 triệu đơn vị.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 4": {
        "time": "2024-06-15",
        "content": [
            "Tác giảNguyễn Huyền",
            "Từ ngày 28/5 đến 26/7/2024, VCB Digibank triển khai chương trình khuyến mại“Siêu deal du lịch”với combo mã ưu đãi đặt vé máy bay, phòng khách sạn. Đây là cơ hội vàng để người dùng vừa được đặt vé du lịch dễ dàng, tiện lợi ngay trên VCB Digibank vừa tiết kiệm được tối đa chi phí.",
            "Chi tiết khuyến mại Đặt vé máy bay",
            "- Khách hàng mới: Nhập mã BAYNOIDIA hoặc BAYQUOCTE - giảm ngay 5% tối đa 400.000 VND.",
            "- Khách hàng thân thiết: Nhập mã VNPAYNOIDIA hoặc VNPAYQUOCTE - giảm ngay 100.000 VND cho giao dịch từ 4 triệu đồng.",
            "Chi tiết khuyến mại Đặt phòng khách sạn:",
            "- Khách hàng mới: Nhập mã VNPAY400 - giảm ngay 10% tối đa 400.000 VND.",
            "- Khách hàng thân thiết: Nhập mã VNPAY100 - giảm ngay 5% tối đa 100.000 VND.",
            "Flash sale 11h - 12h mỗi ngày: Giờ vàng nhận mã khủng",
            "- Săn mã VNPAYBAY giảm tới 2 Triệu khi đặt vé máy bay nội địa, vé máy bay quốc tế, áp dụng cho giao dịch từ 4 triệu đồng.",
            "- Nhận mã VNPAY500 giảm tới 500.000 VND khi đặt phòng khách sạn - áp dụng 2 lần.",
            "Cơ hội du lịch Maldives, Bali miễn phí với chương trình Quay số may mắn",
            "Trong thời gian diễn ra chương trình\"Siêu deal du lịch\", khách hàng sẽ có cơ hội trúng chuyến du lịch Maldives và hàng loạt phần thưởng có giá trị khác khi sử dụng dịch vụ đặt Vé máy bay - Khách sạn:",
            "- 01 Giải Đặc Biệt cuối chương trình: Combo du lịch Maldives trị giá 40 Triệu đồng",
            "- 01 Giải Nhất hàng tuần: Combo Du lịch Bali trị giá 15 Triệu đồng",
            "- 02 Giải Nhì hàng tuần: Voucher vé máy bay trị giá 3 Triệu đồng",
            "Mọi thông tin thắc mắc của khách hàng liên quan đến chương trình khuyến mại, khách hàng vui lòng liên hệ 1900 5555 20 để được giải đáp về dịch vụ Đặt vé máy bay hoặc *6789 cho dịch vụ Đặt phòng khách sạn.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 5": {
        "time": "2024-06-17",
        "content": [
            "Tác giảNguyễn Huyền",
            "Với người giới thiệu, khi giới thiệu thành công một khách hàng mới dùng VCB Digibank, người giới thiệu sẽ được nhận 30.000 VND/lượt giới thiệu (tối đa cho 50 lượt mỗi tháng). Ngoài ra, Top 5 Người giới thiệu thành công nhiều nhất chương trình sẽ lần lượt nhận được quà tặng là tiền chuyển khoản trị giá từ 3 - 7 triệu đồng.",
            "Không chỉ có ưu đãi cho người giới thiệu, người được giới thiệu (khách hàng mới kích hoạt và sử dụng VCB Digibank) sẽ được tặng bộ Mã giảm giá (e-voucher) trị giá 300.000 VND để sử dụng cho các dịch vụ trên VCB Digibank như: VNPAY Taxi, Mua sắm Vnshop, Đặt vé xe và Đặt vé xem phim.",
            "Chương trình diễn ra từ ngày 01/06/2024 đến hết ngày 31/08/2024 hoặc cho đến khi hết ngân sách (tùy điều kiện nào đến trước nhưng không quá ngày 31/08/2024).",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 6": {
        "time": "2024-06-26",
        "content": [
            "Thanh toán quốc tế và tài trợ thương mại là thế mạnh của Vietcombank để thu hút và giữ chân khách hàng",
            "Tác giảTrang Trần",
            "Cụ thể, năm 2023, thị phần thanh toán quốc tế, tài trợ thương mại của ngân hàng đạt 19,2% đồng thời nền tảng khách hàng của Vietcombank đã và đang tiếp tục được mở rộng.",
            "Với vị thế là ngân hàng hàng đầu tại Việt Nam về thanh toán quốc tế, Vietcombank cung cấp các dịch vụ thanh toán chuyên nghiệp, hiệu quả cho doanh nghiệp và cá nhân. Vietcombank có mạng lưới đối tác rộng khắp trên thế giới, giúp khách hàng dễ dàng thực hiện các giao dịch thanh toán quốc tế một cách thuận lợi.",
            "Trong lĩnh vực tài trợ thương mại, Vietcombank cung cấp các giải pháp tài chính đa dạng như thư tín dụng, bảo lãnh, vay và các dịch vụ khác để hỗ trợ doanh nghiệp trong việc phát triển kinh doanh và mở rộng quy mô hoạt động. Cả hai lĩnh vực này đều là thế mạnh của Vietcombank, giúp ngân hàng đạt được vị thế, uy tín và được khách hàng đánh giá cao.",
            "Vượt qua khó khăn",
            "Mặc dù đã đạt được nhiều thành tựu trong lĩnh vực thanh toán quốc tế và tài trợ thương mại, nhưng vẫn tồn tại một số khó khăn và thách thức mà Vietcombank đang phải đối mặt. Đầu tiên có thể kể đến là sự cạnh tranh gay gắt. Với sự xuất hiện của ngày càng nhiều đối thủ mạnh, để duy trì và phát triển thị phần của mình, Vietcombank phải liên tục cải thiện dịch vụ, giảm chi phí và tăng cường mối quan hệ với khách hàng. Tiếp đó, sự phát triển nhanh chóng của công nghệ đã và đang đặt ra thách thức lớn đối với ngân hàng, đặc biệt là trong lĩnh vực thanh toán quốc tế. Vietcombank cần đầu tư và áp dụng công nghệ mới để đáp ứng nhu cầu của khách hàng và tăng khả năng cạnh tranh. Mặt khác, trong lĩnh vực tài trợ thương mại, việc quản lý rủi ro tài chính là một thách thức lớn và Vietcombank cần liên tục điều chỉnh chiến lược cẩn trọng để đảm bảo an toàn về mặt tài chính trong các giao dịch vay và tài trợ thương mại.",
            "Bên cạnh đó, chính sách quản lý kinh tế vĩ mô của Nhà nước còn nhiều hạn chế. Nhà nước đóng vai trò điều tiết vĩ mô nền kinh tế, các chính sách kinh tế sẽ tác động tới hoạt động xuất nhập khẩu nói riêng và hoạt động của cả nền kinh tế nói chung. Song cơ chế chính sách của Nhà nước trong lĩnh vực thương mại còn nhiều bất cập. Chính phủ và các bộ ngành có liên quan thường xuyên có những thay đổi về danh mục mặt hàng được phép xuất nhập khẩu, biểu thuế áp dụng đối với từng mặt hàng; thời gian kể từ khi đưa ra quyết định đến khi có hiệu lực ngắn dẫn tới việc các doanh nghiệp không kịp dự tính, sắp xếp kế hoạch hoạt động sản xuất kinh doanh. Điều này phần nào gây ảnh hưởng tới chất lượng thanh toán quốc tế.",
            "Ngoài ra, Chính phủ chưa có chiến lược, giải pháp tổng thể hỗ trợ các doanh nghiệp xuất nhập khẩu, thủ tục hành chính rườm rà, chưa có sự thống nhất giữa các ban ngành, quy định chồng chéo gây phiền hà và tốn thời gian, chi phí cho các nhà xuất nhập khẩu.",
            "Không thể không nhắc đến hành lang pháp lý cho hoạt động ngân hàng nói chung và hoạt động thanh toán quốc tế nói riêng còn nhiều bất cập. Hiện nay, ngành Ngân hàng và từng ngành chức năng liên quan chưa có riêng một quy chế, văn bản pháp lý hướng dẫn giao dịch thanh toán xuất nhập khẩu. Các văn bản hiện hành thì quy định chồng chéo, qua nhiều lần bổ sung, sửa đổi nên khó áp dụng, hiệu quả pháp lý chưa cao.",
            "Vàđịnh hìnhtầm nhìn",
            "Để phát triển và khẳng định vị thế của mình trong lĩnh vực thanh toán quốc tế và tài trợ thương mại trong tương lai, Vietcombank sẽ triển khai đồng thời các giải pháp.",
            "Một là, Vietcombank đã xây dựng chiến lược áp dụng tiêu chuẩn thanh toán quốc tế ISO 20022. Việc sử dụng “ngôn ngữ vận hành chung” của ngành tài chính ngân hàng trên thế giới cũng như áp dụng chuẩn hóa thông tin giao dịch thanh toán quốc tế trên toàn cầu đã góp phần tăng cường liên thông giao dịch thanh toán quốc tế và nội địa.",
            "Hai là, từng bước cơ cấu lại các mảng hoạt động thanh toán quốc tế theo mô hình tiên tiến, hiện đại. Tập trung vào chuẩn hóa và tập trung hóa mô hình tác nghiệp giao dịch thanh toán tập trung tại Trụ sở chính, từ đó, giúp rút ngắn thời gian xử lý giao dịch và nâng cao chất lượng dịch vụ khách hàng.",
            "Ba là, tiếp tục xây dựng mối quan hệ đối tác chiến lược giúp Vietcombank mở rộng phạm vi hoạt động và cung cấp các dịch vụ tài trợ thương mại hiệu quả hơn.",
            "Bốn là, đảm bảo hoạt động thanh toán quốc tế không tách rời các mảng hoạt động khác của ngân hàng như huy động vốn, tín dụng, kinh doanh ngoại tệ. Tại Vietcombank, với tập khách hàng rất đa dạng gồm các ngân hàng đại lý, các doanh nghiệp, người Việt Nam và nước ngoài, các tổ chức quốc tế đòi hỏi ngân hàng phải có chính sách giá cả dịch vụ đồng bộ với chính sách về vốn, tín dụng, ngoại tệ thì mới hỗ trợ và thực sự tạo điều kiện thuận lợi cho hoạt động thanh toán quốc tế phát triển. Ngược lại, thanh toán quốc tế là mắt xích quan trọng gắn kết các mảng hoạt động của ngân hàng.",
            "Với việc định hình tầm nhìn đúng đắn và tiên phong áp dụng những sáng kiến cải tiến cũng như giải pháp thúc đẩy thanh toán toàn cầu, Vietcombank sẽ có cơ hội phát triển mạnh mẽ và bảo vệ được vị thế của mình trong lĩnh vực thanh toán quốc tế và tài trợ thương mại trong tương lai.",
            "Vietcombank là một trong những ngân hàng đầu tiên tại Việt Nam tham gia triển khai giải pháp Payment Pre-validation và SWIFT Go với tổ chức SWIFT năm 2022. Ứng dụng các giải pháp tiên tiến là minh chứng cho những nỗ lực của Vietcombank trong việc luôn lắng nghe ý kiến của khách hàng nhằm cung ứng một dịch vụ thanh toán quốc tế phù hợp với xu thế thị trường, tối ưu hóa chi phí, gia tăng các tiện ích và nâng cao trải nghiệm cho khách hàng.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 7": {
        "time": "2024-06-28",
        "content": [
            "Tác giảĐặng Khôi",
            "Xác thực bằng sinh trắc học đối với một số loại giao dịch trực tuyến từ ngày 01/7/2024",
            "Thực hiện Quyết định số 2345/QĐ-NHNN ngày 18/12/2023 của Ngân hàng Nhà nước Việt Nam về triển khai các giải pháp an toàn, bảo mật trong thanh toán trực tuyến và thanh toán thẻ ngân hàng, kể từ ngày 01/07/2024, các loại giao dịch trực tuyến của khách hàng cá nhân bắt buộc phải xác thực bằng dấu hiệu nhận dạng sinh trắc học (hiện nay là xác thực bằng thông tin khuôn mặt) bao gồm:Chuyển tiền trong ngân hàng khác chủ tài khoản/chuyển tiền liên ngân hàng trong nước/nạp ví điện tử có giá trị trên 10 triệu đồng/giao dịch hoặc giá trị từ 10 triệu đồng trở xuống nhưng tổng giá trị giao dịch trong ngày đạt trên 20 triệu đồng; Chuyển tiền ra nước ngoài; Thanh toán hóa đơn hàng hóa dịch vụ với tổng giá trị giao dịch trên 100 triệu đồng trong ngày; Kích hoạt dịch vụ ngân hàng số lần đầu hoặc đổi thiết bị sử dụngứng dụng ngân hàng số.",
            "Để làm cơ sở xác thực giao dịch theo qui định, hình ảnh khuôn mặt của khách hàng khi thực hiện giao dịch sẽ được kiểm tra và so khớp với dữ liệu sinh trắc học của khách hàng đã được cập nhật tại ngân hàng(có đối khớp với Cơ sở dữ liệu Quốc gia về Dân cư; Cơ sở dữ liệu căn cước hoặc được kiểm tra trực tiếp bởi cán bộ ngân hàng).",
            "Tăng cường một lớp bảo vệ cho giao dịch trực tuyến của khách hàng",
            "Xác thực sinh trắc học bằng thông tin khuôn mặt (Facepay) là một lớp xác thực bổ sung bên cạnh lớp xác thực hiện tại bằng tin nhắn OTP (SMS OTP) hoặc SmartOTP (khi thực hiện giao dịch với giá trị theo quy định, khách hàng phải xác thực sinh trắc học thành công mới có thể tiếp tục chuyển tiếp sang bước xác thực bằng SMS OTP hoặc Smart OTP). Việc triển khai Facepay giúp gia tăng bảo vệ khách hàng trước các diễn biến phức tạp của tình trạng gian lận lừa đảo, đánh cắp thông tin bảo mật và chiếm đoạt tài sản trên không gian mạng.",
            "Với việc áp dụng Facepay, kể cả trong trường hợp dùng thủ đoạn đánh cắp thông tin của khách hàng thì kẻ gian cũng khó có khả năng thực hiện hành vi tẩu tán tài sản thông qua việc chuyển tiền giá trị lớn sang các tài khoản khác, và do đó, Facepay sẽ góp phần quan trọng giúp khách hàng giảm thiểu thiệt hại khi có rủi ro xảy ra. Đây là bước đi rất mạnh mẽ và quyết liệt của Ngân hàng Nhà nước trong việc tăng cường đảm bảo an toàn bảo mật trong thanh toán trực tuyến, từ đó tạo dựng môi trường lành mạnh để thúc đẩy thanh toán không dùng tiền mặt phát triển sâu rộng và bền vững.",
            "Giao dịch nào phải xác thực bằng sinh trắc học?",
            "Xác thực bằng sinh trắc học áp dụng cho các giao dịch trực tuyến (online) trên ngân hàng số VCB Digibank với giá trị và hạn mức theo quy định. Với các giao dịch cơ bản, phục vụ nhu cầu thiết yếu hàng ngày như chuyển tiền/nạp ví điện tử có giá trị từ 10 triệu đồng trở xuống hoặc tổng giá trị giao dịch trong ngày từ 20 triệu đồng trở xuống, thanh toán toán hóa đơn điện, nước, viễn thông, học phí, viện phí…với tổng giá trị giao dịch trong ngày dưới 100 triệu đồng, khách hàng không cần xác thực bằng sinh trắc học.",
            "Ba cách đơngiản đểcập nhật thông tin sinh trắc học tại Vietcombank",
            "Thời gian qua, Vietcombank đã làm việc chặt chẽ với Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06) - Bộ Công an để tích hợp hệ thống, đồng thời đầu tư vào hạ tầng công nghệ, trang thiết bị phục vụ và ứng dụng nhiều giải pháp hiện đại để mang lại trải nghiệm thuận tiện nhất cho khách hàng khi đăng ký/cập nhật thông tin sinh trắc học cũng như xác thực giao dịch bằng sinh trắc học. Hiện tại, khách hàng có thể đăng ký/cập nhật thông tin sinh trắc học bằng ba cách rất đơn giản, nhanh chóng như sau:",
            "Một là, cập nhật trực tuyến thông qua kết nối App-to-App giữa ứng dụng VCB Digibank và ứng dụng VNeID.",
            "Với cách này, khách hàng chỉ cần đăng nhập ứng dụng VCB Digibank >> Tiện ích >> Cập nhật sinh trắc học >> Lựa chọn “Tài khoản định danh điện tử (VNeID)” và thực hiện theo hướng dẫn trên màn hình.",
            "Để thực hiện, khách hàng cần có tài khoản định danh điện tử VNeID mức độ 2 và cập nhật ứng dụng VCB Digibank phiên bản mới nhất. Vietcombank là ngân hàng đầu tiên khai thác Hệ thống định danh và xác thực điện tử thông qua kết nối trực tiếp giữa ứng dụng VCB Digibank và ứng dụng VNeID. Tính năng này sẽ ra mắt từ ngày 01/7/2024.",
            "Hai là, cập nhật trực tuyến thông qua kết nối NFC giữa căn cước công dân (CCCD) gắn chip và điện thoại.",
            "Cụ thể, khách hàng đăng nhập ứng dụng VCB Digibank >> Tiện ích >> Cập nhật sinh trắc học >> Lựa chọn “Căn cước công dân gắn chip” và thực hiện theo hướng dẫn trên màn hình.",
            "Trong quá trình thực hiện, khách hàng chỉ cần “chạm” CCCD gắn chip vào mặt sau của điện thoại để cập nhật và xác thực thông tin, đồng thời trước đó khách hàng lưu ý để sử dụng ứng dụng VCB Digibank phiên bản mới nhất.",
            "Ba là, cập nhật trựctiếptại các điểm giao dịch của Vietcombank.",
            "Trường hợp không có tài khoản định danh điện tử mức 2 hoặc điện thoại không có NFC hoặc chưa có CCCD gắn chip, hoặc vì một lý do nào đó mà không thể thực hiện được online, khách hàng có thể đến các điểm giao dịch của Vietcombank để cập nhật thông tin sinh trắc học. Danh sách các điểm giao dịch phục vụ cập nhật thông tin sinh trắc học được thông tin trên website của Vietcombank.",
            "Khách hàng chỉ cần cập nhật thông tin sinh trắc học một lần tại ngân hàng. Nếu thông tin cá nhân và thông tin sinh trắc học có thay đổi, khách hàng cần cập nhật bổ sung (không hạn chế số lần cập nhật). Đồng thời, khách hàng lưu ý, chỉ thực hiện cập nhật thông tin sinh trắc học qua ứng dụng VCB Digibank hoặc trực tiếp tại các điểm giao dịch của Vietcombank, tuyệt đối không cập nhật qua bất kỳ trang web hay ứng dụng nào khác để tránh rủi ro giả mạo, lừa đảo.",
            "ĐỐI VỚI KHÁCH HÀNG LÀ NGƯỜI NƯỚC NGOÀI",
            "Đối với khách hàng là người nước ngoài, do không có CCCD gắn chip và chưa có thông tin trong Cơ sở dữ liệu quốc gia về dân cư, khách hàng cần đến trực tiếp điểm giao dịch của Vietcombank (bất kỳ điểm giao dịch nào) với hộ chiếu và giấy tờ chứng minh thời hạn cư trú còn hiệu lực để xác thực hình ảnh chân dung khuôn mặt. Thời gian thực hiện rất nhanh chóng với vài phút.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 8": {
        "time": "2024-07-05",
        "content": [
            "Tác giả",
            "Ngày giao dịch không hưởng quyền: 18/07/2024",
            "Ngày đăng ký cuối cùng: 19/07/2024",
            "Lý do mục đích: Tổ chức họp Đại hội đồng cổ đông bất thường năm 2024",
            "- Tỷ lệ thực hiện: 01 cổ phiếu - 01 quyền biểu quyết",
            "- Thời gian thực hiện: 19/08/2024",
            "- Địa điểm thực hiện: Hội trường tầng 12, toà nhà Vietcombank, 198 Trần Quang Khải, quận Hoàn Kiếm, TP. Hà Nội",
            "- Nội dung họp dự kiến:",
            "+ Thông qua phương án phát hành cổ phiếu riêng lẻ để tăng vốn điều lệ của Ngân hàng TMCP Ngoại thương Việt Nam (Phương án tăng vốn điều lệ năm 2024);",
            "+ Sửa đổi, bổ sung Điều lệ tổ chức và hoạt động của Ngân hàng TMCP Ngoại thương Việt Nam, Quy chế tổ chức và hoạt động của Hội đồng quản trị, Quy chế quản trị nội bộ;",
            "+ Bầu bổ sung thành viên Hội đồng quản trị nhiệm kỳ 2023-2028;",
            "+ Bầu bổ sung thành viên Ban kiểm soát nhiệm kỳ 2023-2028;",
            "+ Ban hành Quy chế Tổ chức và hoạt động của Ban kiểm soát;",
            "+ Các nội dung khác thuộc thẩm quyền của Đại hội đồng cổ đông (nếu có)",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 9": {
        "time": "2024-07-28",
        "content": [
            "Ông Nguyễn Thanh Tùng, Chủ tịch HĐQT Vietcombank nhiệm kỳ 2023 - 2028",
            "Tác giảNhuệ Mẫn",
            "Thời hạn nhiệm kỳ từ ngày 26/7/2024 cho đến hết nhiệm kỳ 2023 - 2028.",
            "Ông Nguyễn Thanh Tùng sinh năm 1974 tại Hà Nội. Ông tốt nghiệp Đại học Ngoại thương ngành kinh tế ngoại thương và Đại học Sư phạm Ngoại ngữ ngành Tiếng Anh, đồng thời là thạc sĩ kinh tế của Đại học Tổng hợp Paris Dauphine/ESCP.",
            "Từ năm 1997, ông Tùng bắt đầu làm việc tại Vietcombank. Trong 27 năm gắn bó và cống hiến cho Vietcombank, ông Tùng được Ban lãnh đạo Vietcombank đánh giá cao về kinh nghiệm và năng lực quản lý. Ông từng đảm nhiệm nhiều vị trí quan trọng tại ngân hàng như cán bộ phòng tín dụng quốc tế - Hội sở chính, Thư ký Ban điều hành, Thư ký HĐQT, Chánh Văn phòng, Phó giám đốc Chi nhánh Sở giao dịch, Giám đốc Chi nhánh Tây Hồ, Giám đốc khách hàng doanh nghiệp Trụ sở Chính, Giám đốc Khối Bán buôn kiêm Giám đốc khách hàng doanh nghiệp.",
            "Tháng 4/2019 đến tháng 8/2021, ông được bổ nhiệm làm Phó tổng giám đốc phụ trách Khối Bán buôn. Tháng 8/2021 đến tháng 1/2023, ông làm Phó tổng giám đốc phụ trách Ban Điều hành. Sau đó, ông Tùng được bổ nhiệm giữ chức vụ Tổng giám đốc kể từ ngày 30/1/2023. Đến ngày 2/1/2024, ông Tùng làm Người đại diện theo pháp luật của Vietcombank, thay cho ông Phạm Quang Dũng (nguyên Chủ tịch HĐQT Vietcombank được bổ nhiệm làm Phó Thống đốc Ngân hàng Nhà nước từ 1/1/2024).",
            "Bên cạnh đó, HĐQT cũng bổ nhiệm ông Lê Quang Vinh, Phó tổng giám đốc giữ chức Phó tổng giám đốc phụ trách ban điều hành từ ngày 26/7 cho đến khi ngân hàng kiện toàn vị trí nhân sự Tổng giám đốc.",
            "Đồng thời, Vietcombank cũng miễn nhiệm chức vụ Thành viên phụ trách HĐQT nhiệm kỳ 2023 - 2028 với ông Đỗ Việt Hùng do ông Nguyễn Thanh Tùng đã giữ vị trí Chủ tịch HĐQT. Ông Hùng tiếp tục là Thành viên HĐQT nhiệm kỳ 2023 - 2028.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 10": {
        "time": "2024-07-30",
        "content": [
            "Bà Phùng Nguyễn Hải Yến, Phó tổng giám đốc, Chủ tịch Công đoàn cơ sở Trụ sở chính Vietcombank tại Lễ biểu dương 95 Chủ tịch Công đoàn cơ sở, Nghiệp đoàn cơ sở xuất sắc, tiêu biểu toàn quốc lần thứ V.",
            "Tác giảĐặng Khôi",
            "Tham dự chương trình có đồng chí Trần Thanh Mẫn, Ủy viên Bộ Chính trị, Chủ tịch Quốc hội; các đồng chí Ủy viên Trung ương Đảng: Bùi Thanh Sơn, Bộ trưởng Bộ Ngoại giao; Nguyễn Đình Khang, Chủ tịch Tổng LĐLĐ Việt Nam; Bùi Văn Cường, Tổng Thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội; Nguyễn Thúy Anh, Chủ nhiệm Ủy ban Xã hội của Quốc hội; Nguyễn Đắc Vinh, Chủ nhiệm Ủy ban Văn hóa Giáo dục của Quốc hội và các đồng chí lãnh đạo, nguyên lãnh đạo Tổng Liên đoàn Lao động Việt Nam.",
            "Trong số 95 gương Chủ tịch Công đoàn cơ sở, Nghiệp đoàn cơ sở xuất sắc tiêu biểu toàn quốc được tôn vinh, Công đoàn Ngân hàng Việt Nam có 01 đại diện là bà Phùng Nguyễn Hải Yến, Phó Tổng giám đốc, Chủ tịch Công đoàn cơ sở Trụ sở chính Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank) vinh dự được tôn vinh lần này.",
            "Với vai trò là Chủ tịch Công đoàn Trụ sở chính Vietcombank - Công đoàn cơ sở có số lượng đoàn viên công đoàn lớn nhất hệ thống Vietcombank, với hơn 3.000 đoàn viên trải khắp ba miền, từ năm 2017 đến nay, bà Phùng Nguyễn Hải Yến đã chỉ đạo tập thể Công đoàn Trụ sở chính hoàn thành thắng lợi nhiệm vụ kinh doanh của Vietcombank và hoàn thành tốt các kế hoạch công tác công đoàn. Công đoàn Trụ sở chính Vietcombank thường xuyên phối hợp chặt chẽ với chuyên môn chăm lo cải thiện đời sống vật chất cho người lao động, như chế độ cho lao động nữ; hỗ trợ đi lại dịp Lễ, Tết, chi hiếu hỉ, nghỉ mát cho đoàn viên, người lao động; tổ chức tặng quà cán bộ và người thân là người có công với cách mạng, thương binh liệt sĩ; tặng quà cho tứ thân phụ mẫu; chi tặng quà sinh nhật cho cán bộ; trợ cấp ốm đau, bệnh tật cho cán bộ và người thân.",
            "Đặc biệt, trong thời gian dịch bệnh COVID-19 diễn ra, Công đoàn Trụ sở chính Vietcombank đã phát huy vai trò chăm lo, hỗ trợ đời sống để người lao động thực hiện tốt “nhiệm vụ kép” vừa phòng, chống dịch vừa phát triển kinh tế - xã hội.",
            "Bà Yến cũng chỉ đạo Công đoàn Trụ sở chính Vietcombank luôn quan tâm và coi trọng công tác an sinh xã hội, thể hiện trách nhiệm xã hội của doanh nghiệp đối với cộng đồng, góp phần không nhỏ vào việc nâng cao hình ảnh và thương hiệu của Vietcombank. Với những thành tích đó, Công đoàn cơ sở Trụ sở chính Vietcombank nhiều năm liền được Công đoàn Vietcombank khen tặng là Công đoàn cơ sở “Hoàn thành xuất sắc nhiệm vụ”.",
            "Từ năm 2017 đến nay, với những hoạt động và đóng góp tích cực trong công tác chuyên môn và hoạt động công đoàn, bà Yến liên tục được bình bầu đạt danh hiệu Đoàn viên công đoàn viên xuất sắc và “Giỏi việc Ngân hàng, Đảm việc nhà” của Công đoàn Vietcombank, Công đoàn Ngân hàng Việt Nam và Tổng Liên đoàn Lao động Việt Nam.",
            "Công đoàn cơ sở và các chủ tịch Công đoàn cơ sở đóng vai trò hết sức quan trọng, bởi đây là nơi trực tiếp tổ chức thực hiện chức năng, nhiệm vụ của tổ chức công đoàn; đẩy mạnh công tác tuyên truyền giáo dục pháp luật, chăm lo, bảo vệ quyền, lợi ích hợp pháp, chính đáng cho đoàn viên, người lao động.",
            "Các Chủ tịch Công đoàn cơ sở, Nghiệp đoàn cơ sở xuất sắc, tiêu biểu được biểu dương tại Chương trình đều là tấm gương trong công tác, sinh hoạt, học tập; sẵn sàng hy sinh lợi ích cá nhân, đấu tranh vì lợi ích của tập thể, vì quyền, lợi ích hợp pháp, chính đáng của đoàn viên, người lao động; là chỗ dựa tin cậy và được đoàn viên, người lao động tín nhiệm, tin yêu.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 11": {
        "time": "2024-08-13",
        "content": [
            "Tác giảLạc Nhạn",
            "Sau phiên sáng giao dịch ảm đạm, thanh khoản thấp, thị trường bước vào phiên chiều tiếp diễn trạng thái này. Điểm đáng chú ý chỉ đến từ cuối phiên, khi VN-Index có nhịp bật tăng khá mạnh từ dưới 1.225 điểm lên trên tham chiếu nhờ cổ phiếu vốn hóa lớn nhất thị trường là VCB nới đà tăng.",
            "Chốt phiên, sàn HOSE có 162 mã tăng và 234 mã giảm, VN-Index tăng 0,14 điểm (+0,01%), lên 1.230,42 điểm.Tổng khối lượng giao dịch đạt hơn 539,1 triệu đơn vị, giá trị 13.081,3 tỷ đồng, giảm nhẹ 2% về khối lượng và 6% về giá trị so với phiên hôm qua. Giao dịch thỏa thuận đóng góp hơn 50,7 triệu đơn vị, giá trị 1.425,6 tỷ đồng.",
            "Cổ phiếu VCB phiên này chỉ tăng 1,94% lên 89.500 đồng, nhưng đóng vai trò là động lực chính chính cho VN-Index có nhịp bật nảy về cuối phiên, dù đóng góp chỉ gần 2,5 điểm tích cực.",
            "Những bluechip khác cũng như cuối phiên sáng, khi ít thay đổi, với VNM, HDB và VJC nhích 1,1% đến 1,7%, trong khi MWG, VIC, VRE, CTG chỉ tăng nhẹ.",
            "Trái lại, sắc đỏ bao phủ nhiều mã, nhưng phần lớn cũng chỉ giảm nhẹ, với SSB dẫn đầu cũng chỉ -2,1% xuống 21.300 đồng, HPG mất 1,7% xuống 25.400 đồng, các mã BVH, TCB, VIB, GAS, POW giảm 1,2% đến 1,5%.",
            "Thanh khoản cổ phiếu HPG dẫn đầu nhóm và cũng cao nhất thị trường, bỏ khá xa phần còn lại khi có hơn 26,2 triệu đơn vị khớp lệnh.",
            "Nhóm cổ phiếu vừa và nhỏ ngoài RDP và QCG giữ vững sắc tím từ phiên sáng thì về cuối ngày có thêm DLG, SAV, NAB và CSV. Trong đó, NAB khớp lệnh hơn 6 triệu đơn vị, hai cổ phiếu DLG và CSV khớp hơn 2,2 triệu đơn vị.",
            "Tăng mạnh khác đa số là những mã nhỏ, có tính đầu cơ ngắn hạn cao như APG, TCH, HVH, PDR, TDC, HBC, HNG, cùng một số cổ phiếu khác như NHA, TCO, STK, BMC, NTL, HCD, với mức tăng từ 3% đến hơn 5%.",
            "Ở chiều ngược lại, lực cung cũng đa phần được tiết giảm và chỉ một vài mã giảm đáng kể với thanh khoản cao như GEG giảm sàn -6,7% xuống 13.150 đồng, khớp 4,12 triệu đơn vị; DAG -5,1% xuống 1.480 đồng, khớp 1,57 triệu đơn vị; NT2 -3,5% xuống 19.400 đồng, khớp 1,07 triệu đơn vị.",
            "Trên sàn HNX, chỉ số HNX-Index cũng đã nỗ lực thu hẹp đà giảm về cuối phiên, sau những nhịp giằng co, rung lắc trước đó.",
            "Chốt phiên, sàn HNX có 72 mã tăng và 88 mã giảm, HNX-Index giảm 0,59 điểm (-0,25%), xuống 230,18 điểm.Tổng khối lượng khớp lệnh đạt hơn 42,3 triệu đơn vị, giá trị 829,4 tỷ đồng. Giao dịch thỏa thuận có thêm 3,73 triệu đơn vị, giá trị 138,7 tỷ đồng.",
            "Các mã lớn như CEO, MBS nhích hơn 2%, trong khi PVS, TNG cũng kết phiên trong sắc xanh. Trong khi đó, SHS, IDC, PVI, VCS dù giảm, nhưng mức giảm cũng chỉ ở mức thấp.",
            "Khớp lệnh SHS trở lại mức cao nhất sàn với gần 7 triệu đơn vị, CEO khớp 4,5 triệu đơn vị, TNG khớp 3,76 triệu đơn vị.",
            "Trên UpCoM, chỉ số UpCoM-Index cũng có nhịp bật hồi thu hẹp đà giảm ở những phút cuối phiên.",
            "Đóng cửa, UpCoM-Index giảm 0,21 điểm (-0,23%), xuống 92,79 điểm.Tổng khối lượng khớp lệnh đạt hơn 42,3 triệu đơn vị, giá trị 661,5 tỷ đồng. Giao dịch thỏa thuận có thêm 1,02 triệu đơn vị, giá trị 12,9 tỷ đồng.",
            "Cổ phiếu DFF vẫn là điểm nhấn khi giữ vững mức giá trần +13,8% lên 3.300 đồng, khớp gần 1 triệu đơn vị.",
            "Cổ phiếu VGI cũng giữ được mức tăng mạnh +6,6% lên 67.500 đồng, khớp lệnh hơn 2,3 triệu đơn vị.",
            "Trên thị trường phái sinh,cả 4 hợp đồng tương lai chỉ số VN30 đều giảm nhẹ, với VN30F2408 giảm 3 điểm, tương đương -0,24% xuống 1.267 điểm, khớp lệnh hơn 197.000 đơn vị, khối lượng mở hơn 44.600 đơn vị.",
            "Trên thị trường chứng quyền,áp lực phân hóa cao, với CHPG2404 phiên này khớp lệnh tốt nhất khi có hơn 3,3 triệu đơn vị và giảm 7,1% xuống 130 đồng/cq. Theo sau là CVPB2404 với 2,01 triệu đơn vị, nhưng tăng 2,8% lên 370 đồng/cq.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 12": {
        "time": "2024-08-20",
        "content": [
            "Tác giảN.T",
            "Trên sàn giao dịch HOSE,nhà đầu tư nước ngoài mua vào 58,61 triệu đơn vị, tổng giá trị 1.834,14 tỷ đồng, tăng 66,18% về khối lượng và 54,84% về giá trị so với phiên đầu tuần trước (ngày 19/8).",
            "Ở chiều ngược lại, khối này bán ra 49,35 triệu đơn vị, giá trị đạt 1.507,74 tỷ đồng, tăng 4,7% về khối lượng và nhích nhẹ về giá trị so với phiên trước.",
            "Theo đó, nhà đầu tư nước ngoài đã mua ròng 9,26 triệu đơn vị, giá trị mua ròng đạt 326,4 tỷ đồng; trong khi phiên trước đó bán ròng 11,87 triệu đơn vị, tổng giá trị bán ròng đạt 310,52 tỷ đồng.",
            "Hôm nay, khối ngoại mua ròng mạnh nhất cổ phiếu VCB với giá trị đạt 145,8 tỷ đồng, tương đương khối lượng mua ròng đạt 1,61 triệu đơn vị. Tiếp theo là FPT được mua ròng 125,21 tỷ đồng.",
            "Tuy nhiên, cổ phiếu bất động sản NVL dẫn đầu danh mục mua ròng mạnh về khối lượng, đạt 4,13 triệu đơn vị, giá trị mua ròng tương ứng đạt 51,42 tỷ đồng.",
            "Trái lại, khối này tiếp tục bán ròng mạnh nhất cổ phiếu VHM với khối lượng hơn 4,58 triệu đơn vị, giá trị bán ròng đạt 180,2 tỷ đồng. Còn lại các cổ phiếu khác chỉ bị khối ngoại bán ròng trên dưới 30 tỷ đồng.",
            "Trên sàn giao dịch HNX, khối ngoại mua vào 2,57 triệu đơn vị, giá trị đạt 68,85 tỷ đồng, tăng 75,83% về lượng và 72,56% về giá trị so với phiên trước.",
            "Ở chiều ngược lại, khối này bán ra 1,88 triệu đơn vị, giá trị bán ra đạt 75,57 tỷ đồng, tăng 3,34% về lượng và 10,14% về giá trị so với phiên trước.",
            "Do đó, nhà đầu tư nước ngoài đã mua ròng 683.040 đơn vị, trong khi phiên trước bán ròng 363.400 đơn vị; tổng giá trị vẫn là bán ròng 6,72 tỷ đồng, giảm 76,6% so với phiên trước.",
            "Phiên hôm nay, khối ngoại mua ròng mạnh nhất cổ phiếu CEO với khối lượng 393.200 đơn vị, giá trị mua ròng đạt 6,52 tỷ đồng. Tiếp theo là SHS được mua ròng 5,21 tỷ đồng, PVS được mua ròng hơn 4 tỷ đồng, MBS được mua ròng 3,52 tỷ đồng…",
            "Trái lại, khối này bán ròng mạnh nhất cổ phiếu PVI với khối lượng 285.300 đơn vị, giá trị bán ròng đạt 14,91 tỷ đồng.",
            "Đứng ở vị trí thứ 2 là TNG bị bán ròng 264.600 đơn vị, giá trị bán ròng đạt 7,34 tỷ đồng.",
            "Trên thị trường UPCoM,khối ngoại mua vào 239.300 đơn vị, giá trị mua vào đạt 10,86 tỷ đồng, giảm 61,68% về lượng và 74,4% về giá trị so với phiên trước.",
            "Ngược lại, khối này bán ra 440.820 đơn vị, giá trị đạt 17,96 tỷ đồng, gấp đôi về lượng và tăng 71,37% về giá trị so với phiên trước.",
            "Do đó, phiên này khối ngoại đã bán ròng 201.520 đơn vị, giá trị bán ròng đạt 7,1 tỷ đồng; trong khi phiên trước mua ròng 405.970 đơn vị, tổng giá trị mua ròng đạt 31,93 tỷ đồng.",
            "Hôm nay, khối ngoại mua ròng mạnh nhất cổ phiếu ACV với giá trị đạt 3,73 tỷ đồng, tương đương khối lượng mua ròng đạt 32.980 đơn vị.",
            "Trong khi đó, khối này tiếp tục bán ròng mạnh nhất QNS với khối lượng 195.000 đơn vị, giá trị bán ròng tương ứng đạt 9,39 đồng.",
            "Tính chung trên toàn thị trường trong phiên 20/8,nhà đầu tư nước ngoài đã mua ròng 9,74 triệu đơn vị, tổng giá trị mua ròng đạt 312,58 tỷ đồng; trong khi phiên đầu tuần ngày 19/8 bán ròng 11,82 triệu đơn vị, tổng giá trị bán ròng đạt 307,3 tỷ đồng.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 13": {
        "time": "2024-09-13",
        "content": [
            "Tác giảNhuệ Mẫn",
            "Từ ngày 6/9/2024 đến nay, cơn bão số 3 và mưa lũ đã gây thiệt hại nghiêm trọng về người và tài sản, ảnh hưởng lớn đến đời sống và hoạt động sản xuất kinh doanh của nhân dân trên nhiều tỉnh, thành tại miền Bắc như Quảng Ninh, Hải Phòng, Hải Dương, Hà Nội, Hòa Bình, Bắc Giang, Cao Bằng, Yên Bái, Lai Châu, Sơn La...",
            "Để góp phần giúp đồng bào bị ảnh hưởng bởi bão lũ giảm bớt khó khăn, với vai trò cầu nối, Vietcombank đã nhanh chóng phối hợp với các Tổ chức/Đơn vị/Quỹ tại Trung ương và địa phương (Mặt trận tổ quốc, Hội chữ thập đỏ, Quỹ hỗ trợ…) để mở tài khoản và đưa thông tin lên ngân hàng số VCB Digibank, giúp người dân khắp mọi miền Tổ quốc có thể chuyển tiền ủng hộ 24/7 chỉ qua một vài thao tác đơn giản và tiền ủng hộ sẽ được chuyển đến các tài khoản nhận hỗ trợ.",
            "Để chuyển tiền ủng hộ, khách hàng chỉ cần thao tác như sau:",
            "Bước 1: Đăng nhập VCB Digibank.",
            "Bước 2: Chọn tính năng “Chuyển tiền từ thiện” hoặc gõ từ khóa “Chuyển tiền từ thiện” trong ô tìm kiếm.",
            "Bước 3: Lựa chọn “Quỹ/Tổ chức từ thiện” muốn ủng hộ.",
            "Bước 4: Xác thực và hoàn thành giao dịch.",
            "Không chỉ cập nhật tính năng “Chuyển tiền từ thiện” trên VCB Digibank, trong một vài ngày tới, Vietcombank sẽ bổ sung danh sách các Tổ chức/Đơn vị/Quỹ vào danh mục đổi điểm trong VCB Rewards để khách hàng có thể đổi điểm tích lũy của chương trình khách hàng thân thiết thành tiền ủng hộ đồng bào. Ngoài ra, Vietcombank sẽ triển khai tính năng “Chuyển tiền từ thiện” trên VCB DigiBiz (ngân hàng số dành cho doanh nghiệp SME).",
            "Thông qua việc mở thêm các kênh ủng hộ nhanh chóng thuận lợi như trên, Vietcombank mong muốn được góp một phần nhỏ bé giúp người dân các vùng bị ảnh hưởng giảm bớt khó khăn, từng bước khắc phục thiệt hại do bão lũ gây ra và sớm ổn định lại cuộc sống.",
            "Vietcombank cho biết, tiền ủng hộ của khách hàng được Vietcombank chuyển trực tiếp vào tài khoản của các tổ chức/đơn vị/quỹ tại Trung ương và địa phương. Vietcombank không tiếp nhận các khoản hỗ trợ và không tham gia quản lý, phân bổ, sử dụng các khoản hỗ trợ.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 14": {
        "time": "2024-10-04",
        "content": [
            "Ông Hồ Văn Tuấn, Phó tổng giám đốc Vietcombank (thứ 3 từ trái sang) cùng đại diện lãnh đạo một số đơn vị trụ sở chính vinh dự nhận giải thưởng Asian Experience Awards 2024",
            "Tác giảĐặng Khôi",
            "Ngày 03/10/2024, tại Singapore, Tạp chí The Asian Business Review đã tổ chức lễ trao giải thưởng thường niên Asian Experience Awards nhằm ghi nhận, vinh danh những sáng kiến đột phá của các doanh nghiệp, ngân hàng trong việc mang đến trải nghiệm tốt nhất cho khách hàng từng lĩnh vực tại mỗi quốc gia. Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank) vinh dự nhận giải thưởng “Trải nghiệm khách hàng của năm - ngành Ngân hàng\" (Customer Experience of the Year - Banking) cho giải pháp công nghệ Call API, giúp nâng cao sự hài lòng và trải nghiệm của khách hàng. Giải thưởng năm nay được đánh giá bởi Hội đồng thẩm định với các thành viên đến từ các công ty kiểm toán uy tín trong khu vực.",
            "Giải pháp Call API của Vietcombank cho phép khách hàng gọi trực tiếp từ ứng dụng ngân hàng số VCB Digibank đến tổng đài của Vietcombank thông qua internet. Bên cạnh đó, khách hàng có thể đặt yêu cầu gọi lại khi đường dây đang bận hoặc chuyển hướng cuộc gọi đến chatbot. Công nghệ này dựa trên nền tảng WebRTC, tích hợp với hệ thống tổng đài VoIP hiện có của ngân hàng.",
            "Giải pháp Call API cũng cho phép khách hàng mô tả vấn đề cần hỗ trợ ngay trên ứng dụng ngân hàng số VCB Digibank, đồng thời hành trình giao dịch của khách hàng sẽ được cập nhật tức thì tới tổng đài viên ngay khi cuộc gọi được kết nối, giúp rút ngắn thời gian xử lý cuộc gọi, bao gồm cả thời gian ghi nhận thông tin sau cuộc gọi. Theo đó, thời gian xử lý cuộc gọi có thể giảm đến 30%.",
            "Bên cạnh đó, khách hàng có thể kết nối tới hệ thống tổng đài của ngân hàng mọi lúc mọi nơi thông qua kết nối Internet, kể cả khi đang trong chuyến công du hoặc nghỉ dưỡng tại nước ngoài mà không cần lo về chi phí hay kết nối viễn thông như thông thường.",
            "Một trong những điểm nổi bật của giải pháp này là khả năng xác thực người dùng thông qua tài khoản và mật khẩu trên ứng dụng VCB Digibank. Nhờ vậy, khách hàng không cần phải trả lời các câu hỏi xác minh như khi gọi qua kênh viễn thông truyền thống, mang lại cho khách hàng trải nghiệm thuận tiện, an toàn hơn.",
            "Kết quả khảo sát người dùng cho thấy, hơn 85% khách hàng hài lòng với chất lượng dịch vụ khi liên hệ qua kết nối Call API, con số này cao hơn mức trung bình của các kênh liên hệ truyền thống. Khoảng 94% khách hàng đánh giá cao chất lượng kết nối cuộc gọi và dễ dàng nhận diện tính năng này trên ứng dụng ngân hàng số. Hơn 80% khách hàng sẵn sàng giới thiệu dịch vụ cho người thân và bạn bè.",
            "Theo ông Hồ Văn Tuấn - Phó Tổng giám đốc Vietcombank, giải pháp Call API là bước đột phá trong dịch vụ chăm sóc khách hàng, góp phần củng cố hệ sinh thái đồng nhất với chất lượng dịch vụ tốt nhất, phục vụ tối đa yêu cầu của khách hàng khi giao tiếp trên ứng dụng ngân hàng số, đúng với phương châm kinh doanh của Vietcombank là lấy khách hàng làm trung tâm. Cùng với đó, giải pháp còn giúp ngân hàng tối ưu hóa nguồn lực, giảm chi phí và nâng cao năng suất, góp phần củng cố vị thế cạnh tranh của ngân hàng tại thị trường trong nước và khu vực.",
            "Với những bước đi tiên phong và thành quả đạt được trên mỗi chặng đường, Vietcombank tiếp tục khẳng định vị thế ngân hàng số 1 tại Việt Nam, hướng tới hiện thực hóa mục tiêu chiến lược đến năm 2030 đứng trong nhóm các tập đoàn tài chính ngân hàng hàng đầu thế giới.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 15": {
        "time": "2024-10-19",
        "content": [
            "Tác giảThùy Liên/baodautu.vn",
            "Nguy cơ sụt giảm mạnh an toàn vốn (CAR) nếu không được chia cổ tức bằng cổ phiếu",
            "Chính phủ vừa có tờ trình gửi Quốc hội về việc đầu tư bổ sung vốn nhà nước tại Vietcombank (VCB) từ nguồn lợi nhuận còn lại lũy kế đến hết năm 2018 và lợi nhuận còn lại năm 2021.",
            "Theo báo cáo của Chính phủ, Vietcombank – cùng với các ngân hàng thương mại nhà nước khác- giữ vai trò chủ lực, chủ đạo về quy mô, thị phần, khả năng điều tiết thị trường, được xác định là “sếu đầu đàn” của ngành tài chính – ngân hàng.",
            "Tuy nhiên, vốn điều lệ hiện nay của VCB là 55.891 tỷ đồng, thấp hơn nhiều so với nhiều ngân hàng TMCP tư nhân như: VPBank (79.339 tỷ đồng), Techcombank (70.450 tỷ đồng) và không có sự cách biệt lớn so với một số NHTM cổ phần khác như MB (52.871) tỷ đồng, ACB (44.667 tỷ đồng), SHB (36.629 tỷ đồng).",
            "Do đó, nếu VCB không được tăng vốn điều lệ thì sẽ không thể đảm bảo vai trò chủ lực, định hướng thị trường ngân hàng. Việc tăng vốn điều lệ cũng là cơ sở để VCB mở rộng hoạt động tín dụng, đặc biệt trong việc thực hiện cho vay các lĩnh vực ưu tiên hỗ trợ nền kinh tế của đất nước.",
            "Việc đầu tư bổ sung vốn nhà nước tại VCB nhằm tạo điều kiện để VCB đáp ứng các tỷ lệ an toàn vốn tối thiểu theo quy định hiện nay. Mặc dù tỷ lệ an toàn vốn (CAR) của Vietcombank vẫn đảm bảo (CAR riêng lẻ là 11,05%, CAR hợp nhất là 11,39% tính tại thời điểm cuối năm 2023) song thấp hơn nhiều ngân hàng TMCP tư nhân ở Việt Nam (VPBank và MB là 12-13%, Techcombank là 13-15%). CAR của VCB cũng thấp hơn nhiều so với các ngân hàng trong khu vực Châu Á và Đông Nam Á (CAR trung bình của các ngân hàng Indonesia là 23,27%, Thái Lan là 20,24%, Myanmar là 18,9%, Singapore là 17,1%, Australia là 16,6%...).",
            "Hơn nữa, CAR của Vietcombank phụ thuộc lớn vào phần lợi nhuận sau thuế, sau trích lập các quỹ mà VCB đang giữ lại (chiếm khoảng 50% vốn tự có), trái phiếu tăng vốn (chiếm khoảng 5% vốn tự có) và không bền vững.",
            "Cụ thể, vốn tự có riêng lẻ của Vietcombank tại thời điểm 31/12/2023 là 172.338 tỷ đồng. Tuy nhiên, trường hợp VCB phải chia cổ tức bằng tiền mặt đối với toàn bộ phần lợi nhuận sau thuế, sau trích lập các quỹ này (74.425 tỷ đồng) mà không được trả cổ tức bằng cổ phiếu để tăng Vốn điều lệ thì Vốn tự có của VCB chỉ còn ở mức 97.913 tỷ đồng, tỷ lệ vốn cấp 1 và CAR giảm xuống mức 5,64% và 6,28%, thấp hơn yêu cầu tối thiểu của NHNN và ảnh hưởng đến khả năng mở rộng tín dụng của VCB do không đảm bảo yêu cầu về an toàn vốn.",
            "Ngoài ra, so với mục tiêu Đề án cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021-2025 và hướng tới đáp ứng yêu cầu của Hiệp ước Basel III nêu trên thì tỷ lệ CAR của VCB vẫn còn rất thấp.",
            "Như vậy, mặc dù hiện tại VCB vẫn đảm bảo về tỷ lệ an toàn vốn nhưng phần Vốn tự có chưa bền vững. Ngoài ra với định hướng tiếp tục mở rộng quy mô tín dụng trong các năm tiếp theo thì VCB rất cần được giữ lại lợi nhuận còn lại sau thuế và sau trích lập các quỹ để tăng vốn điều lệ nhằm đảm bảo tỷ lệ an toàn vốn CAR.",
            "Tăng vốn, Vietcombank có thêm tiềm lực để hỗ trợ nền kinh tế, tái cơ cấu hệ thống ngân hàng",
            "Không chỉ tăng vốn để đảm bảo hệ số an toàn vốn, theo báo cáo của Chính phủ, việc tăng vốn cho Vietcombank sẽ giúp cho ngân hàng có tiềm lực để tiếp tục phát huy trong việc thực thi các chính sách của Nhà nước và hỗ trợ nền kinh tế.",
            "Việc đầu tư bổ sung vốn nhà nước là cơ sở để VCB nâng cao năng lực tài chính, có nguồn lực để cấp tín dụng cho nhiều dự án quan trọng Quốc gia với nhu cầu vốn đặc biệt lớn. Theo quy định tại Điều 136 Luật Các TCTD năm 2024, giới hạn cấp tín dụng cho một khách hàng và người liên quan phụ thuộc vào vốn tự có. Do vậy, trường hợp VCB không được đầu tư bổ sung vốn nhà nước thì với mức vốn tự có hiện tại của VCB sẽ không thể tiếp tục hỗ trợ cấp tín dụng cho nhiều dự án quan trọng Quốc gia có nhu cầu vốn đặc biệt lớn như các dự án xây dựng cơ sở hạ tầng, phát triển năng lượng Quốc gia, cầu đường, cảng biển,…",
            "Việc đầu tư bổ sung vốn nhà nước tại VCB cũng là điều kiện cần thiết để VCB có đủ nguồn lực hỗ trợ tái cơ cấu tổ chức tín dụng yếu kém được Chính phủ, NHNN giao, đảm bảo an toàn hệ thống, góp phần vào sự phát triển lành mạnh và ổn định của ngành ngân hàng, nền kinh tế.",
            "Bên cạnh đó, việc đầu tư bổ sung vốn điều lệ sẽ giúp cho VCB nâng cao năng lực tài chính để phấn đấu vươn ra khu vực nằm trong top 100 ngân hàng lớn nhất khu vực Châu Á (về tổng tài sản) theo mục tiêu Chiến lược phát triển ngành Ngân hàng đến năm 2025, định hướng đến năm 2030.",
            "Ngoài ra, đầu tư vốn nhà nước vào VCB sẽ mang lại hiệu quả cho nhà nước thông qua việc thực hiện các nghĩa vụ với ngân sách Nhà nước (NSNN). Tỷ suất lợi nhuận sau thuế trên vốn chủ sở hữu (ROE) bình quân giai đoạn 2019-2023 của VCB ở mức cao và cao hơn so với bình quân thị trường (23%). Do vậy, việc đầu tư bổ sung vốn nhà nước vào VCB mang lại hiệu quả cho nhà nước thông qua việc thực hiện các nghĩa vụ với NSNN.",
            "Thực tế, trong 10 năm qua (2014-2023), tổng số nộp ngân sách nhà nước (NSNN) của VCB đạt trên 71.000 tỷ đồng, trong đó thuế nộp NSNN đạt khoảng 53.000 tỷ đồng, tổng cổ tức bằng tiền mặt nộp vào NSNN đạt khoảng 18.500 tỷ đồng. Đặc biệt, chỉ tính riêng 3 năm 2021, 2022, 2023, VCB đã nộp vào NSNN khoảng 29.000 tỷ đồng.",
            "Đề nghị bổ sung vốn nhà nước hơn 20.000 tỷ đồng cho Vietcombank: Chia cổ tức bằng cổ phiếu tỷ lệ 49,5%, tăng vốn lên 83.557 tỷ đồng",
            "Theo tờ trình của Chính phủ, Vietcombank đang thực hiện Chiến lược phát triển ngành Ngân hàng và Đề án Cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021-2025. Đồng thời, ngân hàng cũng hướng tới đáp ứng được yêu cầu vốn tối thiểu theo chuẩn mực Basel III, trong đó: CAR đạt 12% năm 2024, 13% năm 2025 và 13,5% năm 2026.",
            "Để đảm bảo mục tiêu CAR đạt 13,5% vào năm 2026 thì mức vốn tự có tại thời điểm 31/12/2026 là 300.801 tỷ đồng (tương ứng với quy mô tài sản có rủi ro dự kiến 2.228.158 tỷ đồng). Vốn tự có của VCB tại 31/12/2026 dự kiến là 182.635 tỷ đồng tăng 10.297 tỷ đồng so với 31/12/2023. Theo đó, mức vốn tự có thiếu hụt giai đoạn 2024-2026 để đảm bảo CAR mục tiêu là: 118.166 tỷ đồng. Trường hợp VCB phải thực hiện chia cổ tức bằng tiền mặt thay vì được chia bằng cổ phiếu để tăng vốn thì mức vốn tự có thiếu hụt còn cao hơn, khoảng 125.435 tỷ đồng.",
            "Do vậy, việc đầu tư bổ sung vốn nhà nước từ nguồn lợi nhuận còn lại lũy kế đến hết năm 2018 và lợi nhuận còn lại năm 2021 là hết sức cần thiết để VCB đảm bảo được hệ số CAR theo Chiến lược nói trên.",
            "VCB xây dựng Kế hoạch tăng vốn tự có giai đoạn 2024-2026 thông qua tăng vốn điều lệ để bù đắp vốn tự có thiếu hụt 118.166 tỷ đồng từ hai nguồn: Nguồn lợi nhuận còn lại sau thuế, sau trích lập các quỹ giai đoạn 2024-2026: 82.131 tỷ đồng (thông qua chi trả cổ tức bằng cổ phiếu) và nguồn phát hành cổ phần riêng lẻ: 32.689 tỷ đồng. Tuy vậy, phương án phát hành riêng lẻ mới đang ở giai đoạn xúc tiến do thị trường chưa thuận lợi, phương án tăng vốn khả thi nhất là chia cổ tức bằng cổ phiếu.",
            "Theo phương án mà Chính phủ đề xuất, Vietcombank sẽ phát hành 2.766.600.173 cổ phiếu để chia cổ tức, tỷ lệ chi trả 49,5%. Sau khi chia cổ tức bằng cổ phiếu, Vietcombank sẽ có vốn điều lệ 83.557 tỷ đồng. Nguồn sử dụng để phát hành và tăng vốn điều lệ là lợi nhuận còn lại lũy kế đến hết năm 2018 và lợi nhuận còn lại năm 2021. Trong đó: Cổ đông Nhà nước: 20.695 tỷ đồng và cổ đông ngoài nhà nước là 6.971 tỷ đồng. Thời gian thực hiện: Năm 2024 và tiếp tục trong năm 2025 nếu chưa hoàn thành.",
            "Đối với lợi nhuận còn lại năm 2022, 2023: Hiện nay, trên cơ sở đề xuất của Người đại diện phần vốn nhà nước tại VCB, căn cứ quy định tại Luật 69/2014/QH13 và các văn bản có liên quan, NHNN đang phối hợp với các Bộ ngành liên quan để làm thủ tục trình cấp có thẩm quyền tiếp tục đầu tư bổ sung vốn cho VCB.",
            "Toàn bộ vốn điều lệ được bổ sung sẽ tiếp tục sử dụng làm nguồn vốn hoạt động kinh doanh của VCB, đầu tư phát triển và chuyển đổi số; hướng tới mục tiêu chung là để nâng cao năng lực tài chính, phấn đấu đảm bảo tỷ lệ an toàn vốn CAR theo Basel III; mở rộng quy mô hoạt động, hiện đại hóa ngân hàng; hoàn thành các mục tiêu theo Chiến lược phát triển ngành ngân hàng đến năm 2025, định hướng đến năm 2030 và Đề án “Cơ cấu lại hệ thống các TCTD gắn với xử lý nợ xấu giai đoạn 2021-2025”; thực hiện các chủ trương của Đảng, Nhà nước và Chính phủ trong hỗ trợ nền kinh tế và doanh nghiệp.",
            "Khoản 3 Điều 17 Luật số 69/2014/QH13 quy định: “Trường hợp đầu tư bổ sung vốn nhà nước tại công ty cổ phần, công ty trách nhiệm hữu hạn hai thành viên trở lên có mức vốn bổ sung tương đương với mức vốn của Dự án quan trọng quốc gia, Thủ tướng Chính phủ quyết định đầu tư bổ sung sau khi Quốc hội quyết định chủ trương đầu tư”. Đồng thời, theo quy định tại khoản 1 Điều 7 của Luật Đầu tư công năm 2019 thì “Dự án quan trọng quốc gia là Dự án đầu tư độc lập hoặc cụm công trình liên kết chặt chẽ với nhau và có sử dụng vốn đầu tư công từ 10.000 tỷ đồng trở lên…”.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 16": {
        "time": "2024-10-23",
        "content": [
            "Phó thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc trình bày Tờ trình bổ sung vốn nhà nước cho VCB trước Quốc hội chiều 23/10",
            "Tác giảMinh Minh",
            "Bơm thêm vốn cho \"sếu đầu đàn\"",
            "Tiếp tục chương trình Kỳ họp thứ 8 Quốc hội khoá XV, chiều 23/10,Phó Thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớcthừa ủy quyền của Thủ tướng Chính phủ trình bày Tờ trình về chủ trương đầu tư bổ sung vốn Nhà nước tại Ngân hàng Thương mại Cổ phần Ngoại thương Việt Nam (Vietcombank, mã VCB).",
            "Theo đó, Chính phủ trình Quốc hội xem xét chủ trương đầu tư bổ sung vốn nhà nước tại Vietcombank với số tiền20.695 tỷ đồngthông qua việc chia cổ tức bằng cổ phiếu.",
            "Trên cơ sở Quốc hội quyết định chủ trương đầu tư, Thủ tướng Chính phủ sẽ ban hành quyết định đầu tư vốn.",
            "Trình bày Tờ trình, Phó Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho rằng, việc đầu tư bổ sung vốn nhà nước tại VCB từ nguồn lợi nhuận còn lại năm 2021 là rất cần thiết nhằm hiện thực hoá các chủ trương của Đảng, Quốc hội về việc nâng cao hiệu quả, năng lực cạnh tranh của doanh nghiệp nhà nước để làm tốt vai trò dẫn dắt, trụ cột trong một số lĩnh vực quan trọng, góp phần thúc đẩy kinh tế xã hội và quá trình công nghiệp hóa, hiện đại hóa đất nước.",
            "Việc đầu tư bổ sung vốn nhà nước tại VCB là phù hợp với Chiến lược phát triển ngành Ngân hàng đến năm 2025, định hướng đến năm 2030, Đề án cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021-2025; giúp cho VCB nâng cao năng lực tài chính để phấn đấu vươn ra khu vực nằm trong top 100 ngân hàng lớn nhất khu vực châu Á; khẳng định vai trò \"sếu đầu đàn\" trong ngành tài chính ngân hàng theo định hướng của Đảng, Chính phủ.",
            "Việc đầu tư bổ sung vốn nhà nước tại VCB nhằm đáp ứng các tỷ lệ an toàn vốn tối thiểu theo quy định; giúp VCB có tiềm lực để thực thi các chính sách của Nhà nước và hỗ trợ nền kinh tế như chính sách tín dụng phục vụ phát triển nông nghiệp, nông thôn; chính sách hỗ trợ lãi suất; cấp tín dụng cho nhiều dự án quan trọng quốc gia với nhu cầu vốn đặc biệt lớn và thực hiện nghĩa vụ với ngân sách nhà nước.",
            "Phó Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cũng báo cáo Quốc hội phương án đầu tư bổ sung vốn nhà nước tại VCB, thực trạng tài chính, kết quả kinh doanh của VCB, thực trạng vốn tự có và nhu cầu vốn tự có của VCB, kế hoạch tăng vốn của VCB và nguồn đầu tư bổ sung của Nhà nước.",
            "Theo đó, từ nhu cầu cấp thiết về vốn tự có nêu trên, VCB đã nghiên cứu các nguồn bổ sung vốn tự có như phát hành cổ phiếu cho nhà đầu tư riêng lẻ, phát hành trái phiếu và phát hành cổ phiếu trả cổ tức.",
            "Tuy nhiên, trong bối cảnh hiện nay, việc phát hành cổ phiếu cho nhà đầu tư riêng lẻ và phát hành trái phiếu tăng vốn không khả thi. Vì vậy, ở thời điểm này, VCB đề xuất cho phép được sử dụng lợi nhuận còn lại sau thuế, sau trích lập để tăng vốn điều lệ thông qua hình thức trả cổ tức bằng cổ phiếu.",
            "Theo báo cáo của VCB, lợi nhuận còn lại sau khi trích lập các quỹ và chia cổ tức bằng tiền mặt đến hết năm 2018 và lợi nhuận còn lại năm 2021 của VCB là 27.702 tỷ đồng (tương đương 49,564% vốn điều lệ).",
            "VCB đề xuất được tăng vốn điều lệ từ các nguồn trên với số tiền 27.666 tỷ đồng (để đảm bảo tỷ lệ làm tròn tỷ lệ 49,5%. Phần lợi nhuận còn lại 36 tỷ đồng sẽ được bổ sung vào các đợt phát hành sau). Vốn điều lệ hiện nay của VCB là 55.891 tỷ đồng. Sau khi phát hành tăng thêm 27.666 tỷ đồng, vốn điều lệ của VCB là 83.557 tỷ đồng.",
            "Quốc hội nghe Chính phủ báo cáo đề xuất bổ sung 20.695 tỷ đồng vốn nhà nước cho Vietcombank chiều 23/10",
            "Với phương án này, phần lợi nhuận được chia cho cổ đông nhà nước bằng cổ phiếu là 20.695 tỷ đồng (làm tròn). Đây được xem là phần đầu tư bổ sung vốn nhà nước vào VCB.",
            "\"Số liệu trên đã được Kiểm toán xác nhận khi kiểm toán Báo cáo tài chính năm 2023 của VCB. Do vậy, Chính phủ thống nhất mức vốn nhà nước đầu tư bổ sung tại VCB là 20.695 tỷ đồng\", ông Phớc thông tin.",
            "Về kế hoạch sử dụng nguồn vốn điều lệ tăng thêm, Phó Thủ tướng cho biết, toàn bộ vốn điều lệ được bổ sung sẽ tiếp tục sử dụng làm nguồn vốn hoạt động kinh doanh của VCB, đầu tư phát triển và chuyển đổi số; hướng tới mục tiêu chung là để nâng cao năng lực tài chính, phấn đấu đảm bảo tỷ lệ an toàn vốn CAR theo Basel III; mở rộng quy mô hoạt động, hiện đại hóa ngân hàng; hoàn thành các mục tiêu theo Chiến lược phát triển ngành ngân hàng đến năm 2025, định hướng đến năm 2030 và Đề án “Cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đọan 2021-2025”; thực hiện các chủ trương của Đảng, Nhà nước và Chính phủ trong hỗ trợ nền kinh tế và doanh nghiệp.",
            "Phó Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính Hồ Đức Phớc nêu rõ, căn cứ các nội dung nêu trên, căn cứ Luật 69/2014/QH13 của Quốc hội, Chính phủ kính đề nghị Ủy ban Thường vụ Quốc hội xem xét, trình Quốc hội quyết định chủ trương đầu tư bổ sung vốn nhà nước tại VCB và đưa vào Nghị quyết chung của Kỳ họp thứ 8, Quốc hội khóa XV đối với nội dung:",
            "Một là: Chấp thuận chủ trương đầu tư bổ sung vốn nhà nước để duy trì tỷ lệ vốn góp Nhà nước tại VCB với số tiền 20.695.100.980.000 đồng từ cổ tức bằng cổ phiếu được chia của cổ đông nhà nước từ nguồn lợi nhuận còn lại lũy kế đến hết năm 2018 và lợi nhuận còn lại năm 2021 của VCB.",
            "Hai là:Giao Chính phủ chỉ đạo việc đầu tư, bổ sung vốn nhà nước tại VCB theo đúng quy định của pháp luật; chịu trách nhiệm trước Quốc hội về tính chính xác của số liệu và quy mô bổ sung vốn nhà nước cho VCB.",
            "Đề nghị làm rõ cơ cấu sử dụng vốn đầu tư bổ sung",
            "Trình bày Báo cáo thẩm tra,Chủ nhiệm Ủy ban Kinh tế của Quốc hội - ông Vũ Hồng Thanh cho biết, Ủy ban Kinh tế nhất trí với sự cần thiết đầu tư bổ sung vốn nhà nước tại VCB với lý do như đã nêu trong Tờ trình của Chính phủ nhằm thể chế hóa chủ trương của Đảng, Nghị quyết của Quốc hội.",
            "Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh trình bày Báo cáo thẩm tra chủ trương đầu tư bổ sung vốn nhà nước tại VCB chiều 23/10",
            "Hồ sơ trình quyết định chủ trương đầu tư bổ sung vốn nhà nước tại VCB của Chính phủ đã bảo đảm yêu cầu quy định tại Điều 49 của Nội quy kỳ họp Quốc hội ban hành kèm theo Nghị quyết số 71/2022/QH15 ngày 15/11/2022 của Quốc hội.",
            "Tuy nhiên, theo ông Thanh, đa số ý kiến trong Ủy ban Kinh tế đề nghị làm rõ hơn cơ cấu sử dụng vốn được đầu tư bổ sung tại VCB trên cơ sở bảo đảm phù hợp, thống nhất với mục đích đầu tư bổ sung vốn nhà nước.",
            "Trong đó, trọng tâm là mở rộng hoạt động kinh doanh, cung ứng tín dụng đối với các ngành, lĩnh vực ưu tiên, các dự án quan trọng quốc gia có quy mô lớn; thực thi các chính sách của Chính phủ, Ngân hàng Nhà nước trong định hướng giảm mặt bằng lãi suất huy động, lãi suất cho vay, hỗ trợ doanh nghiệp, hộ gia đình, cá nhân trong sản xuất, kinh doanh, góp phần thúc đẩy phát triển kinh tế; đồng thời, tiếp tục đổi mới mô hình quản trị hiện đại, đầu tư công nghệ số, cải thiện hạ tầng kỹ thuật, nâng cao chất lượng dịch vụ đáp ứng nhu cầu ngày càng cao của khách hàng.",
            "Ủy ban Kinh tế nhất trí với đề nghị của Chính phủ về việc đưa nội dung đầu tư bổ sung vốn nhà nước tại VCB vào Nghị quyết Kỳ họp thứ 8, Quốc hội khóa XV (tương tự như trường hợp bổ sung vốn điều lệ cho Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam tại Nghị quyết Kỳ họp thứ 5, Quốc hội khóa XV); nhất trí với nội dung Chính phủ đề xuất đưa vào Nghị quyết như đã nêu tại Tờ trình.",
            "Vốn điều lệ hiện nay của VCB là 55.891 tỷ đồng, thấp hơn nhiều so với nhiều ngân hàng TMCP tư nhân như: VPBank (79.339 tỷ đồng), Techcombank (70.450 tỷ đồng) và không có sự cách biệt lớn so với một số NHTM cổ phần khác như MB (52.871) tỷ đồng, ACB (44.667 tỷ đồng), SHB (36.629 tỷ đồng).",
            "Mặc dù tỷ lệ an toàn vốn (CAR) của Vietcombank vẫn đảm bảo (CAR riêng lẻ là 11,05%, CAR hợp nhất là 11,39% tính tại thời điểm cuối năm 2023) song thấp hơn nhiều ngân hàng TMCP tư nhân ở Việt Nam (VPBank và MB là 12-13%, Techcombank là 13-15%). CAR của VCB cũng thấp hơn nhiều so với các ngân hàng trong khu vực châu Á và Đông Nam Á (CAR trung bình của các ngân hàng Indonesia là 23,27%, Thái Lan là 20,24%, Myanmar là 18,9%, Singapore là 17,1%, Australia là 16,6%...).",
            "Hơn nữa, CAR của Vietcombank phụ thuộc lớn vào phần lợi nhuận sau thuế, sau trích lập các quỹ mà VCB đang giữ lại (chiếm khoảng 50% vốn tự có), trái phiếu tăng vốn (chiếm khoảng 5% vốn tự có) và không bền vững.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 17": {
        "time": "2024-10-31",
        "content": [
            "Tác giảLạc Nhạn",
            "Sau giao dịch nhạt nhòa trong phiên sáng, với chỉ lác đác vài điểm nhấn từ các mã nhỏ, thị trường bước vào phiên chiều dần được kéo lên ngưỡng trên 1.265 điểm khi bảng điện tử cân bằng hơn và trên hết là hai trụ cột lớn VCB và CTG nới đà tăng, dù mức tăng không quá ấn tượng.",
            "Dù vậy, dòng tiền vẫn yếu, nếu như không tính đến thỏa thuận từ khối ngoại cổ phiếu MSN thì thanh khoản vẫn nằm trong số những phiên rất thấp và khi hai trụ cột trên hết đà, thị trường đã ngay lập tức chững lại và lùi nhẹ về dưới mốc điểm trên khi đóng cửa.",
            "Đóng cửa, sàn HOSE có 199 mã tăng và 169 mã giảm, VN-Index tăng 5,85 điểm (+0,46%), lên 1.264,48 điểm.Tổng khối lượng giao dịch đạt hơn 614,2 triệu đơn vị, giá trị 18.053,4 tỷ đồng, tăng hơn 14% về khối lượng và 42% về giá trị so với phiên hôm qua. Giao dịch thỏa thuận đóng góp lớn với hơn 145,1 triệu đơn vị, giá trị 7.082 tỷ đồng, với chủ yếu là hơn 76,38 triệu cổ phiếu MSN, trị giá 5.614 tỷ đồng.",
            "Như vậy, kết thúc tháng 10 này, chỉ số VN-Index giảm hơn 23 điểm từ mức gần 1.288 điểm từ cuối tháng 9, tương đương giảm 1,82%.",
            "Hai cổ phiếu ngân hàng VCB và CTG và cũng là những mã lớn nhất thị trường đóng góp lớn nhất cho VN-Index với gần 4 điểm tích cực. Trong đó, CTG +2,73% lên 35.700 đồng, khớp 8,4 triệu đơn vị, còn VCB +2,1% lên 93.600 đồng, khớp 2,88 triệu đơn vị.",
            "Phần còn lại ở các bluechip phân hóa và ít thay đổi về giá, với SHB, VPB, BCM, VJC, STB, ACB, VIC nằm trong số những mã tăng tốt nhất, nhích 1% đến 1,3%. Trái lại là HPG, TCB, PLX, HDB khi giảm 0,4% đến 1%, cùng VRE và MSN giảm 1,9%.",
            "Thanh khoản cao nhất nhóm và dẫn đầu sàn vẫn là cổ phiếu VHM, với 23,7 triệu đơn vị khớp lệnh, giá cổ phiếu đảo chiều tăng, dù chỉ +0,9% lên 41.500 đồng.",
            "Theo sau trên sàn vẫn là các cổ phiếu ngân hàng với VPB, STB và TPB khớp 13,9 triệu đến 19,9 triệu đơn vị.",
            "Nhóm cổ phiếu vừa và nhỏ ngoài CIG đã chạm giá trần tại 7.690 đồng thì phiên chiều nay còn có thêm PSH và TCO cũng tìm được sắc tím tại 3.600 đồng và 17.250 đồng, khớp 0,37 triệu đến 0,95 triệu đơn vị.",
            "Những cái tên khác tăng đáng kể có CKG +6,4% lên 26.600 đồng, QCG +6,3% lên 11.900 đồng, VFG +4,3% lên 87.600 đồng, HVN +4% lên 23.250 đồng, TLD +3,9% lên 5.940 đồng. Trong đó, cổ phiếu HVN khớp hơn 4,1 triệu đơn vị, mức cao nhất trong một tháng qua.",
            "Ở chiều ngược lại, một số cái tên giảm đáng chú ý như TMT về giá sàn -6,9% xuống 6.470 đồng, DLG -4,9% xuống 1.930 đồng, KPF -3,9% xuống 1.710 đồng, DPG -3,2% xuống 51.300 đồng, TLH -3,1% xuống 4.980 đồng…",
            "Trên sàn HNX, chỉ số HNX-Index cũng đã bật lên khi các mã lớn đảo chiều tăng và cũng có nhịp hạ độ cao vào cuối phiên.",
            "Đóng cửa, sàn HNX có 69 mã tăng và 86 mã giảm, HNX-Index tăng 0,49 điểm (+0,22%), lên 226,36 điểm.Tổng khối lượng khớp lệnh đạt gần 36 triệu đơn vị, giá trị 585,4 tỷ đồng. Giao dịch thỏa thuận có thêm hơn 3 triệu đơn vị, giá trị 30,5 tỷ đồng.",
            "Các cổ phiếu lớn như SHS, TNG, IDC, PVI, BAB đều đảo chiều tăng, dù mức tăng còn khiêm tốn. Trong khi MBS, HUT, VCS và CEO chỉ giảm nhẹ.",
            "Các cổ phiếu nhỏ vẫn thu hút nhà đầu tư hơn, với NRC là điểm nhấn khi chạm giá trần +7,7% lên 4.200 đồng, khớp 1,47 triệu đơn vị, DL1 +4,9% lên 6.500 đồng, khớp 2,13 triệu đơn vị, TVC +4% lên 10.300 đồng, khớp 0,68 triệu đơn vị, TIG +3,1% lên 13.400 đồng, khớp 3,44 triệu đơn vị.",
            "Trên UpCoM, chỉ số UpCoM-Index cũng đã có đợt hồi phục vào cuối phiên, dù chỉ đủ giúp chỉ số này thu hẹp đà giảm.",
            "Đóng cửa, UpCoM-Index giảm 0,08 điểm (-0,09%), xuống 92,38 điểm.Tổng khối lượng khớp lệnh đạt hơn 28,3 triệu đơn vị, giá trị 367,8 tỷ đồng. Giao dịch thỏa thuận có thêm 6,8 triệu đơn vị, giá trị 73,8 tỷ đồng.",
            "Cổ phiếu VHG chạm giá trần tại 1.800 đồng, khớp 1,14 triệu đơn vị và có lẽ là mã đáng kể nhất trong số những cái tên khớp lệnh cao nhất UpCoM.",
            "Trong khi đó, BSR -1,4% xuống 21.200 đồng, thanh khoản cao nhất khi có tới hơn 7,02 triệu đơn vị khớp lệnh.",
            "Trên thị trường phái sinh,cả 4 hợp đồng tương lai chỉ số VN30 đều tăng nhẹ, với VN30F2411 tăng 1,5 điểm, tương đương 0,11% lên 1.343,5 điểm, khớp lệnh hơn 202.400 đơn vị, khối lượng mở hơn 52.300 đơn vị.",
            "Trên thị trường chứng quyền,sắc xanh chiếm ưu thế khá lớn trong số những mã thanh khoản cao, nhưng mã khớp lệnh cao nhất và vượt trội với 7,51 triệu đơn vị là CVNM2403 lại giảm, mất 33,3% về 20 đồng/cq. Theo sau là CVHM2404 với 5,5 triệu đơn vị và tăng 26,1% lên 580 đồng/cq.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 18": {
        "time": "2024-11-30",
        "content": [
            "Vietnam Airlines sắp tăng vốn điều lệ với quy mô tối đa 22.000 tỷ đồng thông qua chào bán thêm cổ phiếu cho cổ đông hiện hữu",
            "Tác giảMinh MInh",
            "Theo Nghị quyết Kỳ họp thứ 8, Quốc hội khoá XV được thông qua chiều 30/11, Quốc hội đã thông qua các giải pháp tiếp tục tháo gỡ khó khăn do ảnh hưởng từ đại dịch Covid-19 để Tổng công ty Hàng không Việt Nam (Vietnam Airlines - mã chứng khoán HVN) sớm phục hồi và phát triển bền vững.",
            "Cụ thể, Quốc hội cho phép Vietnam Airlines chào bán thêm cổ phiếu cho cổ đông hiện hữu để tăng vốn điều lệ với quy mô tối đa 22.000 tỷ đồng.",
            "Trong đó, giai đoạn 1, cho phép Chính phủ giao Tổng công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) thay mặt Chính phủ đầu tư mua cổ phiếu tại Vietnam Airlines thuộc quyền mua cổ phần của cổ đông Nhà nước (Ủy ban quản lý vốn Nhà nước tại doanh nghiệp là cơ quan đại diện phần vốn của cổ đông Nhà nước) theo phương thức chuyển giao quyền mua khi Vietnam Airlines thực hiện phương án tăng vốn điều lệ giai đoạn 1 với quy mô phát hành 9.000 tỷ đồng.",
            "Giai đoạn 2, Quốc hội chấp thuận về chủ trương, giao Chính phủ chỉ đạo thực hiện phương án (trong đó, bao gồm phương án Nhà nước chuyển giao quyền mua cổ phần cho doanh nghiệp) với quy mô phát hành tối đa 13.000 tỷ đồng. Trường hợp phát sinh vướng mắc thì tiếp tục báo cáo cấp có thẩm quyền.",
            "Bên cạnh đó, Quốc hội cũng cho phép Công ty cổ phần Hàng không Pacific Airlines được xóa tiền phạt chậm nộp, tiền chậm nộp tính trên các khoản nợ thuế phát sinh theo quyết định của cơ quan thuế có thẩm quyền, còn nợ đến ngày 31/12/2024.",
            "Pacific Airlines có trách nhiệm nộp toàn bộ số tiền thuế còn nợ (nợ gốc) trước ngày 31/12/12024.",
            "Sau thời hạn trên, cơ quan thuế thực hiện tính tiền chậm nộp, đôn đốc và áp dụng các biện pháp cưỡng chế theo đúng quy định.",
            "Quốc hội giao Chính phủ chịu trách nhiệm toàn diện về số liệu, nội dung phương án đề xuất; đồng thời, xác định rõ trách nhiệm của các cơ quan, tổ chức trong việc thực hiện cam kết trước Quốc hội về hiệu quả của việc triển khai các giải pháp này.",
            "Kiểm toán Nhà nước được giao thực hiện kiểm toán theo nhiệm vụ được giao tại các Nghị quyết của Quốc hội, trong đó xem xét, bố trí trong kế hoạch kiểm toán 2024 - 2025 việc kiểm toán báo cáo tài chính và các hoạt động quản lý, sử dụng vốn, tài sản của Nhà nước tại Vietnam Airlines.",
            "Đồng Chính phủ phải kịp thời có kiến nghị các cơ quan có thẩm quyền và Vietnam Airlines nhằm tránh thất thoát, lãng phí nguồn lực hỗ trợ của Nhà nước và góp phần nâng cao hiệu quả hoạt động sản xuất kinh doanh của Vietnam Airlines.",
            "Đồng ý bổ sung hơn 20.000 tỷ đồng vốn cho Vietcombank",
            "Cũng tại Nghị quyết Kỳ họp thứ 8, Quốc hội khoá XV, Quốc hội chấp thuận chủ trương đầu tư bổ sung vốn nhà nước để duy trì tỉ lệ vốn góp Nhà nước tại Ngân hàng thương mại cổ phần Ngoại thương Việt Nam (Vietcombank - mã chứng khoán VCB) với số tiền hơn 20.695 tỷ đồng.",
            "Vietcombank sắp được bổ sung vốn hơn 20.000 tỷ đồng",
            "Số tiền này là cổ tức bằng cổ phiếu được chia của cổ đông nhà nước từ nguồn lợi nhuận còn lại lũy kế đến hết năm 2018 và lợi nhuận còn lại năm 2021 của Vietcombank.",
            "Quốc hội giao Chính phủ, Thủ tướng Chính phủ chỉ đạo việc đầu tư, bổ sung vốn nhà nước tại Vietcombank theo đúng quy định của pháp luật; chịu trách nhiệm trước Quốc hội về tính chính xác của số liệu và quy mô bổ sung vốn Nhà nước cho ngân hàng này.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 19": {
        "time": "2024-12-07",
        "content": [
            "Thủ tướng Chính phủ Phạm Minh Chính cùng Bộ trưởng Bộ công thương Nguyễn Hồng Diên - Chủ tịch Hội đồng THQG Việt Nam chụp ảnh lưu niệm với đại diện các doanh nghiệp được vinh danh THQG lần thứ 9.",
            "Tác giảHà An",
            "Sau hơn 9 tháng phát động và triển khai hoạt động xét chọn, ngày 21 tháng 10 năm 2024, Bộ trưởng Bộ Công thương - Chủ tịch Hội đồng THQG Việt Nam đã ban hành quyết định số 2776/QĐ-BCT công nhận 190 doanh nghiệp với tổng số 359 sản phẩm đạt THQG Việt Nam năm 2024.",
            "Phát biểu tại buổi Lễ công bố, Thủ tướng Phạm Minh Chính nhấn mạnh: “Thương hiệu không chỉ là sự khẳng định về chất lượng sản phẩm, mà còn là cam kết về phát triển bền vững để \"Vươn mình tiến vào Kỷ nguyên Xanh\". Các doanh nghiệp đạt THQG nói riêng và cộng đồng doanh nghiệp, doanh nhân Việt Nam nói chung cần tiếp tục phát huy những giá trị cốt lõi: Chất lượng - Đổi mới - Sáng tạo - Năng lực tiên phong\".",
            "Cũng theo Thủ tướng, thời gian tới, các doanh nghiệp cần tập trung thực hiện tốt 6 nhiệm vụ, giải pháp trọng tâm. Cụ thể, doanh nghiệp không ngừng khai thác cơ hội từ xu hướng tăng trưởng xanh và phát triển bền vững; tiên phong trong cuộc cách mạng xanh; tận dụng lợi thế uy tín THQG, đồng thời kết hợp xây dựng thương hiệu sản phẩm với THQG Việt Nam; tích cực tìm kiếm, mở rộng thị trường quốc tế và tham gia sâu hơn vào các chuỗi cung ứng toàn cầu. Hình ảnh đẹp của mỗi THQG sẽ là hình ảnh đẹp về thương hiệu của đất nước, truyền thống, văn hóa, con người Việt Nam, nhất là trong bối cảnh thế giới đang đẩy mạnh các cam kết về giảm phát thải và chống biến đổi khí hậu, doanh nghiệp cần chủ động chuyến đổi sang mô hình sản xuất xanh, sử dụng năng lượng tái tạo và công nghệ thân thiện với môi trường.",
            "Bên cạnh đó, các doanh nghiệp không ngừng nâng cao năng lực quản trị hiện đại; áp dụng các tiêu chuẩn quản trị tiên tiến, minh bạch và lành mạnh; chú trọng đến yếu tố bền vững trong sản xuất. Đồng thời, đẩy mạnh chuyển đổi số, chuyển đổi xanh; chủ động đổi mới mô hình sản xuất kinh doanh, tái cấu trúc doanh nghiệp gắn với phát triển kinh tế xanh, kinh tế số, kinh tế tuần hoàn. Từ đó, góp phần nâng cao uy tín của thương hiệu, tạo niềm tin vững chắc về chất lượng sản phẩm, dịch vụ đối với người tiêu dùng”.",
            "Thủ tướng cũng chỉ ra: Các doanh nghiệp không ngừng đổi mới, sáng tạo, phát triển, ứng dụng khoa học công nghệ để nâng cao năng suất lao động và hiệu quả kinh doanh; tăng cường chủ động hội nhập thực chất, hiệu quả, đặc biệt trong bối cảnh kỷ nguyên số và cuộc cách mạng công nghiệp lần thứ tư; áp dụng công nghệ tiên tiến, như trí tuệ nhân tạo, dữ liệu lớn, tự động hóa trong sản xuất nhằm giảm thiểu tác động tiêu cực đến môi trường, chủ động tiến vào kỷ nguyên xanh.",
            "Thủ tướng Phạm Minh Chính cho rằng, thành công của doanh nhân, doanh nghiệp cũng là thành công của đất nước, góp phần xây dựng hình ảnh Việt Nam trở thành một quốc gia phát triển xanh, sáng tạo và hùng mạnh trên bản đồ thế giới, đánh dấu kỷ nguyên vươn mình của Việt Nam trong thời đại mới.",
            "Với việc liên tiếp đạt THQG lần thứ 9, Vietcombank tiếp tục khẳng định vị thế ngân hàng dẫn đầu hệ thống về chất lượng và hiệu quả hoạt động. Với định hướng đến năm 2030 giữ vững vị trí ngân hàng số 1 tại Việt Nam, đứng trong 200 tập đoàn tài chính ngân hàng lớn nhất thế giới, 700 doanh nghiệp niêm yết lớn nhất toàn cầu và đóng góp lớn vào sự phát triển bền vững của Việt Nam, Vietcombank đặt mục tiêu dẫn đầu về quản trị môi trường, xã hội và doanh nghiệp (ESG) thông qua Hệ thống Quản lý Môi trường Xã hội (ESMS) và Hệ thống Quản lý rủi ro Môi trường Xã hội theo định hướng các Chỉ số Phát triển bền vững tại Việt Nam của Bộ tiêu chuẩn VNSI, từng bước hướng tới các mục tiêu phát triển bền vững về ESG theo các chuẩn mực quốc tế.",
            "Chương trình THQG là chương trình xúc tiến thương mại đặc thù, dài hạn và duy nhất của Chính phủ nhằm xây dựng, phát triển thương hiệu quốc gia thông qua thương hiệu sản phẩm. Việc tham gia chương trình là một quá trình để doanh nghiệp đánh giá toàn diện các hoạt động, kết quả sản xuất/kinh doanh và chiến lược xây dựng thương hiệu thông qua hệ thống tiêu chí của chương trình; từ đó khuyến khích các doanh nghiệp chia sẻ và theo đuổi các giá trị cốt lõi.",
            "Năm 2024, dù trong bối cảnh diễn biến phức tạp của tình hình địa chính trị bất ổn trên thế giới đã tác động tiêu cực đến nhiều mặt của đời sống kinh tế - xã hội, đến hoạt động sản xuất, kinh doanh của các doanh nghiệp, kỳ xét chọn THQG lần thứ 9 tiếp tục thu hút được sự quan tâm tham gia của trên 1.000 doanh nghiệp thuộc các ngành nghề lĩnh vực khác nhau trên cả nước.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 20": {
        "time": "2024-12-13",
        "content": [
            "Đại diện Vietcombank, bà Phạm Thúy Nga - Phó Trưởng phòng Chính sách Kế hoạch Nhân sự nhận giải thưởng “Top 10 nơi làm việc tốt nhất Việt Nam năm 2024”",
            "Tác giảHà An",
            "Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank) đã xuất sắc dẫn đầu toàn diện trong cả 3 danh sách bình chọn. Theo đánh giá của Viet Research, Vietcombank đã triển khai nhiều chương trình nhằm xây dựng tư duy và cách làm việc trong tổ chức hướng tới việc học tập và phát triển không ngừng.",
            "Các bảng xếp hạng không chỉ là sự công nhận cho những nỗ lực của doanh nghiệp, mà còn là minh chứng cho uy tín và sức hấp dẫn của các doanh nghiệp đối với nhân tài trong và ngoài nước. Bối cảnh chuyển đổi số đang diễn ra mạnh mẽ tạo ra nhiều cơ hội cho hoạt động sản xuất và kinh doanh của doanh nghiệp, nhưng cũng đặt ra thách thức về việc thiếu hụt nguồn nhân lực chất lượng cao. Chính vì vậy, Viet Research cho rằng các doanh nghiệp ngày càng nhận thức được tầm quan trọng của việc thu hút và giữ chân nhân tài, và xây dựng thương hiệu nhà tuyển dụng mạnh mẽ trở thành yếu tố then chốt.",
            "Đây không chỉ là những nhà tuyển dụng hàng đầu mà còn là các doanh nghiệp đóng vai trò dẫn dắt, có ảnh hưởng lớn trong việc tạo ra công ăn việc làm, góp phần thúc đẩy sự phát triển của nền kinh tế và thị trường lao động quốc gia trong giai đoạn mới. Các doanh nghiệp xuất sắc có tên trong Top 50 nhà tuyển dụng ưa thích nhất 2024 - MAE50 đóng vai trò quan trọng trong việc xây dựng một thị trường lao động chất lượng cao, định hình và nâng cao tiêu chuẩn về môi trường làm việc, thúc đẩy trách nhiệm xã hội và truyền cảm hứng cho nhiều doanh nghiệp khác hướng đến sự phát triển bền vững, tạo ra giá trị lâu dài cho các cổ đông, người lao động, nền kinh tế và toàn xã hội.",
            "Đại diện Vietcombank, ông Nguyễn Kiên Hiếu - Phó Trưởng Ban Tổ chức & Nhân sự (giữa) nhận giải thưởng “Top 50 nhà tuyển dụng ưa thích nhất năm 2024”",
            "Với mạng lưới hoạt động rộng khắp trong nước và nước ngoài, đội ngũ nhân sự giỏi về nghiệp vụ, nhạy bén với thị trường, Vietcombank luôn hướng đến việc xây dựng một môi trường làm việc đa dạng, công bằng, hòa nhập không và luôn coi đó là chìa khóa cho thành công.",
            "Vietcombank luôn tạo điều kiện thuận lợi để cán bộ nhân viên có thể kết nối, học hỏi, phát triển và hòa nhập ở tất cả các cấp, tạo cơ hội phát triển nghề nghiệp rõ ràng, minh bạch. Ban lãnh đạo Vietcombank phối hợp với các tổ chức đoàn thể luôn quan tâm chăm lo đời sống vật chất và tinh thần người lao động; chính sách tiền lương và cơ chế đãi ngộ nhiều ưu việt, cạnh tranh so với thị trường. Ngân hàng cũng đi đầu trong việc triển khai các hoạt động gắn kết nội bộ, các chương trình thể thao, văn hóa, khuyến khích lối sống lành mạnh, góp phần nâng cao thể chất và tinh thần, giúp người lao động cân bằng giữa công việc và cuộc sống.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 21": {
        "time": "2024-12-15",
        "content": [
            "Tác giảHà An",
            "Đây là bước đi rất mạnh mẽ và quyết liệt của Ngân hàng Nhà nước (NHNN) nhằm tăng cường đảm bảo an toàn bảo mật trong thanh toán trực tuyến, từ đó tạo dựng môi trường lành mạnh để thúc đẩy thanh toán không dùng tiền mặt phát triển sâu rộng và bền vững.",
            "Theo thông tin từ Vụ Thanh toán NHNN, sau khi triển khai theo Quyết định 2345, số vụ việc gian lận giảm 50% so với trung bình 7 tháng đầu năm, số tài khoản liên quan đến lừa đảo gian lận giảm 72%. Những kết quả này cho thấy hiệu quả của Quyết định 2345 trong việc tăng cường bảo mật và ngăn chặn các hành vi gian lận, mang lại sự an tâm và an toàn cho khách hàng trong các giao dịch tài chính.",
            "Tiếp tục tăng cường yêu cầu về định danh, xác thực khi giao dịch ngân hàng",
            "Nhằm tiếp tục gia tăng an toàn bảo mật trong giao dịch thanh toán, tại Thông tư 17/2024/TT-NHNN ngày 28/6/2024 v/v Quy định việc mở và sử dụng tài khoản thanh toán tại các tổ chức cung ứng dịch vụ thanh toán và Thông tư 18/2024/TT-NHNN ngày 28/6/2024 v/v Quy định về hoạt động thẻ ngân hàng, NHNN đã tiếp tục bổ sung các quy định mới về: Đối chiếu, cập nhật thông tin sinh trắc học; Kiểm tra thời hạn hiệu lực của giấy tờ tùy thân; Kiểm tra thời hạn cư trú đối với chủ tài khoản thanh toán và chủ thẻ…",
            "Các quy định mới nêu trên yêu cầu khách hàng phải cập nhật thông tin sinh trắc học, cập nhật thông tin giấy tờ tùy thân hết hạn và cập nhật thông tin về giấy tờ chứng minh thời hạn cư trú (áp dụng đối với người nước ngoài cư trú). Các thông tin này đảm bảo chính chủ tài khoản/chủ thẻ khi sử dụng các dịch vụ tài chính ngân hàng, qua đó góp phần hạn chế tình trạng lừa đảo, gian lận chuyển tiền vào các tài khoản thuê/mua bán/mượn của đối tượng lừa đảo, đồng thời giảm thiểu thiệt hại cho khách hàng trong trường hợp bị lừa đảo đánh cắp thông tin bảo mật.",
            "Khách hàng cần cập nhật thông tin sinh trắc học và cập nhật giấy tờ tùy thân còn hiệu lực để giao dịch không bị gián đoạn",
            "Theo quy định tại hai Thông tư nêu trên, từ ngày 01/01/2025, chủ tài khoản thanh toán/chủ thẻ ngân hàng sẽ bị TẠM DỪNG thực hiện các giao dịch ngân hàng trong các trường hợp sau:",
            "Đặc biệt, theo quy định của Luật Căn cước 2023 (Luật số 26/2023/QH15), chứng minh nhân dân (bao gồm cả loại 9 số và 12 số) chỉ có giá trị sử dụng trong các thủ tục, giao dịch đến hết ngày 31/12/2024. Hiện nay, có nhiều khách hàng đang sử dụng thông tin CMT/CMND 9 số và CMND 12 số tại ngân hàng và sẽ bị tạm dừng giao dịch từ ngày 01/01/2025. Các khách hàng này cần cập nhật thông tin Căn cước/CCCD gắn chip trong thời gian sớm nhất.",
            "Các quy định của Thông tư 17 và Thông tư 18 cũng sẽ ảnh hưởng đến nhóm khách hàng là người nước ngoài và doanh nghiệp. Theo đó, ngân hàng sẽ phải cập nhật thông tin về thời hạn cư trú khi mở và cung cấp dịch vụ tài khoản thanh toán/thẻ cho người nước ngoài. Ngoài ra, khi mở tài khoản thanh toán/mở thẻ cho doanh nghiệp, ngân hàng phải thu thập và theo dõi thông tin về: thứ nhất, giấy tờ tùy thân của người đại diện/người có liên quan của doanh nghiệp; thứ hai, thông tin sinh trắc học của người đó trong trường hợp thực hiện giao dịch bằng phương thức điện tử.",
            "Hướng dẫn cập nhật thông tin sinh trắc học và giấy tờ tùy thân hết hiệu lực",
            "Để không bị gián đoạn giao dịch, Vietcombank khuyến nghị các khách hàng cá nhân chưa cập nhật thông tin sinh trắc học và/hoặc chưa cập nhật thông tin Căn cước/CCCD gắn chip (còn hiệu lực) tại ngân hàng hãy:",
            "Cập nhật thông tin sinh trắc học ngay trên ứng dụng VCB Digibank chỉ trong một vài phút. (Trong quá trình cập nhật thông tin sinh trắc học, khách hàng sẽ đồng thời được cập nhật thông tin giấy tờ tùy thân mới nhất).",
            "Hoặc cập nhật thông tin sinh trắc học và/hoặc giấy tờ tùy thân tại các điểm giao dịch của Vietcombank trên toàn quốc.",
            "Đối với khách hàng có giấy tờ tùy thân hết hạn, Vietcombank sẽ thông báo cho khách hàng qua email/SMS/OTT trong vòng 30 ngày trước khi giấy tờ tùy thân hết hiệu lực. Khách hàng cũng có thể đến các điểm giao dịch của Vietcombank để kiểm tra thông tin.",
            "Đối với khách hàng chưa cập nhật thông tin sinh trắc học, Vietcombank sẽ có thông báo cụ thể khi khách hàng đăng nhập vào VCB Digibank và qua các kênh phù hợp khác.",
            "Nếu chưa biết mình có cần phải cập nhật thông tin sinh trắc học hay không, khách hàng có thể chủ động kiểm tra theo hướng dẫn: Đăng nhập VCB Digibank >> Tìm kiếm tính năng “Cập nhật sinh trắc học” >> Bấm vào tính năng (Nếu khách hàng đã cập nhật sinh trắc học, hệ thống sẽ thông báo trên màn hình. Nếu khách hàng chưa cập nhật, hệ thống sẽ hiển thị thông tin hướng dẫn chi tiết).",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 22": {
        "time": "2024-12-29",
        "content": [
            "Tác giảHà An",
            "Vietcombank có giá trị thương hiệu lớn nhất Việt Nam năm 2024, quy mô đạt 891,4 triệu USD. Nguồn: Forbes Việt Nam",
            "Danh sách 25 thương hiệu niêm yết dẫn đầu năm 2024 do Forbes Việt Nam thực hiện bao gồm đại diện từ 12 ngành nghề khác nhau. Trong đó, lĩnh vực ngân hàng chiếm ưu thế với 7 đại diện, chiếm 28% tổng số thương hiệu. Theo Forbes Việt Nam, đây là “các ngân hàng quốc doanh lớn mạnh nhờ quy mô, lịch sử phát triển lâu đời và độ phủ rộng, phản ánh sự phát triển bền vững của ngành ngân hàng bất chấp những biến động kinh tế trong các năm qua”. Với giá trị thương hiệu đạt 891,4 triệu USD, Vietcombank không chỉ đứng số 1 lĩnh vực tài chính mà còn dẫn đầu toàn thị trường.",
            "Phương pháp tính của Forbes Việt Nam theo nguyên tắc chung, lợi nhuận của doanh nghiệp được tạo ra từ tài sản hữu hình và vô hình. Do đó, thương hiệu của một công ty có đóng góp vào lợi nhuận, phần đóng góp này giúp xác định giá trị thương hiệu của công ty. Tổng giá trị thương hiệu của 25 công ty trong danh sách 2024 lên tới gần 5,2 tỷ USD, với tổng lợi nhuận trước thuế đạt hơn 185 ngàn tỷ đồng (tương đương 7,3 tỷ USD) trong năm 2023.",
            "Trước đó, theo Báo cáo Việt Nam 100 năm 2024 do Brand Finance công bố, Vietcombank là ngân hàng có giá trị thương hiệu lớn nhất Việt Nam, đứng thứ 4 trên tổng 100 thương hiệu trên cả nước. Vietcombank duy trì vị thế hai năm liên tiếp đứng đầu toàn ngành ngân hàng về giá trị thương hiệu theo bình chọn của tổ chức định giá thương hiệu hàng đầu thế giới Brand Finance. Năm nay, giá trị thương hiệu của Vietcombank được định giá 2,04 tỷ USD, tăng 7% so với năm trước.",
            "Trải qua hơn 60 năm xây dựng và phát triển, Vietcombank đã từng bước khẳng định và củng cố vững chắc vị thế ngân hàng tiên phong, không ngừng đổi mới sáng tạo trong mọi mặt hoạt động, dẫn đầu hệ thống ngân hàng về chất lượng và hiệu quả hoạt động. Tính đến hết năm 2023, tổng tài sản Vietcombank đã đạt 1,8 triệu tỷ đồng, lợi nhuận trước thuế vượt mốc 1,5 tỷ USD.",
            "Ngân hàng cũng được các tổ chức uy tín trong nước và nước ngoài trao tặng giải thưởng với danh hiệu “Ngân hàng tốt nhất Việt Nam” liên tục trong nhiều năm liền; được 03 tổ chức xếp hạng tín nhiệm quốc tế uy tín nhất thế giới (S&P, Fitch Ratings, Moody’s) xếp hạng ở mức cao nhất trong các Ngân hàng thương mại ở Việt Nam. Ngoài ra, Vietcombank đã được Tạp chí nhân sự uy tín hàng đầu Châu Á - HR Asia Magazine vinh danh tại tất cả các hạng mục của giải thưởng “Nơi làm việc tốt nhất châu Á”.",
            "Bên cạnh kết quả kinh doanh vượt trội, Vietcombank cũng được biết đến với hình ảnh ngân hàng xanh phát triển bền vững vì cộng đồng, thông qua hàng loạt chương trình an sinh xã hội. 5 năm qua, Vietcombank dành hơn 2.408 tỷ đồng cho các hoạt động về giáo dục, y tế, xây nhà tình nghĩa, nhà đại đoàn kết…",
            "Với những thành quả đã đạt được trong hơn 60 năm thành lập và phát triển, Vietcombank đang củng cố nền tảng vững chắc để tiếp tục phát triển và bứt phá mạnh mẽ hơn nữa trong thời gian tới, góp phần hiện thực hóa định hướng đến năm 2030 giữ vững vị trí Ngân hàng số 1 tại Việt Nam, đứng trong 200 tập đoàn tài chính ngân hàng lớn nhất thế giới, 700 doanh nghiệp niêm yết lớn nhất toàn cầu và đóng góp lớn vào sự phát triển bền vững của Việt Nam.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 23": {
        "time": "2024-12-30",
        "content": [
            "Tác giảHà An",
            "Theo đó, từ thứ Hai đến thứ Sáu, khung giờ mở cửa giao dịch từ 8h00 đến 18h30. Cuối tuần, khung giờ mở cửa giao dịch từ 8h00 đến 17h30.",
            "Khách hàng có thể đến bất kỳ địa điểm nào của Vietcombank để cập nhật thông tin sinh trắc học (không cần phải đến đúng Chi nhánh mở tài khoản).",
            "Khách hàng đã cập nhật thông tin sinh trắc học thành công trước đó không cần phải cập nhật lại (trừ trường hợp thay đổi giấy tờ tùy thân).",
            "Khách hàng có thực hiện cập nhật thông tin sinh trắc học và thông tin giấy tờ tùy thân ngay trên ứng dụng ngân hàng số VCB Digibank hoặc đến trực tiếp tại các điểm giao dịch của Vietcombank để được hỗ trợ. Khi đến giao dịch, khách hàng cần mang theo căn cước/căn cước công dân gắn chip còn hiệu lực.",
            "Theo Thông tư 17 và Thông tư 18 của Ngân hàng Nhà nước, từ ngày 01/01/2025, chủ tài khoản thanh toán/chủ thẻ ngân hàng sẽ bị TẠM DỪNG thực hiện các giao dịch trực tuyến (chuyển tiền, thanh toán hóa đơn, nạp tiền…) và giao dịch thanh toán thẻ trực tuyến, rút tiền bằng mã QR tại ATM nếu khách hàng chưa cập nhật thông tin Sinh trắc học với ngân hàng.",
            "Từ 01/01/2025, khách hàng chưa cập nhật thông tin Giấy tờ tùy thân (CC/ CCCD gắn chip) còn hiệu lực sẽ bị tạm dừng giao dịch thẻ và giao dịch trực tuyến trên các kênh (quầy, online, ATM).",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 24": {
        "time": "2025-01-16",
        "content": [
            "Tác giảN.T",
            "Theo đó, Vietcombank dự kiến phát hành hơn 2.766,6 triệu cổ phiếu, tương ứng tỷ lệ phát hành là 49,5%. Nguồn vốn thực hiện là từ nguồn lợi nhuận còn lại sau thuế, sau trích lập các quỹ lũy kế đến hết năm 2018 và lợi nhuận còn lại năm 2021.",
            "Sau phát hành, Ngân hàng dự kiến sẽ tăng vốn điều lệ từ gần 55.891 tỷ đồng lên gần 83.557 tỷ đồng.",
            "Trước đó, tại Nghị quyết Kỳ họp thứ 8, Quốc hội khoá XV, Quốc hội đã chấp thuận chủ trương đầu tư bổ sung vốn nhà nước để duy trì tỉ lệ vốn góp Nhà nước tại Vietcombank với số tiền hơn 20.695 tỷ đồng thông qua việc Ngân hàng thực hiện chia cổ tức bằng cổ phiếu.",
            "Cũng theo thông tin từ Vietcombank, ngày 4/2 tới đây, Ngân hàng sẽ chốt danh sách cổ đông để tổ chức ĐHCĐ bất thường năm 2025. Đại hội dự kiến họp ngày 7/3, tại Hội trường tầng 12, tòa nhà Vietcombank, 198 Trần Quang Khải, quận Hoàn Kiếm, Hà Nội.",
            "Nội dung họp nhằm thông qua tờ trình về việc bầu bổ sung thành viên HĐQT nhiệm kỳ 2023-2028, miễn nhiệm thành viên HĐQT nhiệm kỳ 2023-2028 theo đơn đề nghị để nghỉ hưởng chế độ hưu trí; và các nội dung khác thuộc thẩm quyền của đại hội.",
            "Về hoạt động kinh doanh, quý III/2024, Vietcombank đứng ở vị trí \"á quân\" trên thị trường, chỉ sau Vinhomes, với lợi nhuận trước thuế hợp nhất đạt 10.699 tỷ đồng, tăng 18% so với cùng kỳ và cao nhất hệ thống ngân hàng. Lũy kế 9 tháng, lợi nhuận trước thuế của nhà băng này đạt 31.533 tỷ đồng, tăng trưởng 7%.",
            "Đến cuối tháng 9/2024, tổng tài sản của Vietcombank đạt 1,93 triệu tỷ đồng, tăng 5% so với đầu năm.",
            "Trên thị trường, đóng cửa phiên giao dịch ngày 16/1, cổ phiếu VCB tăng 1,42% lên mức 92.700 đồng/CP, thanh khoản bùng nổ với gần 2,5 triệu đơn vị khớp lệnh.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 25": {
        "time": "2025-02-15",
        "content": [
            "Tác giảHà An",
            "Ông Nguyễn Thanh Tùng, Bí thư Đảng ủy, Chủ tịch HĐQT Ngân hàng TMCP Ngoại thương Việt Nam",
            "Năm 2024, nền kinh tế đối mặt với nhiều thách thức, khó lường nhưng Vietcombank đã tiếp tục gặt hái nhiều thành công. Ông có thể chia sẻ về điểm nổi bật và những thành tựu quan trọng nhất mà Vietcombank đã đạt được trong năm qua?",
            "Năm 2024, hoạt động ngành ngân hàng gặp nhiều thách thức trong bối cảnh kinh tế trong nước và thế giới vẫn phải đối mặt với nhiều khó khăn, có xu hướng phục hồi chậm, cạnh tranh chiến lược nước lớn ngày càng gay gắt, căng thẳng địa chính trị, xung đột quân sự leo thang ở một số quốc gia làm gia tăng rủi ro, suy giảm thương mại, đầu tư, sản xuất và tiêu dùng. Trong khi đó thời tiết cực đoan ảnh hưởng nghiêm trọng đến cuộc sống của dân cư và phát triển kinh tế - xã hội nhiều quốc gia. Việt Nam cũng gánh chịu hậu quả của cơn bão số 3 (Yagi) với thiệt hại được Chính phủ báo cáo Quốc hội lên đến khoảng 81.703 tỷ đồng.",
            "Mặc dù vậy, nhờ sự chỉ đạo sát sao và quyết liệt của Chính phủ, Thủ tướng Chính phủ, NHNN, với vị thế là đơn vị chủ lực, chủ đạo trong hệ thống ngân hàng, Vietcombank đã tiên phong triển khai có hiệu quả các định hướng, chính sách của Chính phủ và NHNN, hoàn thành vượt mức các chỉ tiêu đề ra, đồng thời đóng góp tích cực cho sự phục hồi của nền kinh tế.",
            "Vietcombank đã triển khai đồng bộ nhiều giải pháp để hỗ trợ nền kinh tế, khơi thông dòng vốn, thúc đẩy sản xuất, đầu tư và tiêu dùng; khẳng định vị thế ngân hàng số 1 Việt Nam, Top 100 các ngân hàng niêm yết lớn nhất toàn cầu, quy mô tăng trưởng cao, hiệu quả kinh doanh và chất lượng tài sản tiếp tục dẫn đầu ngành ngân hàng. Bên cạnh đó, năm 2024, Vietcombank đã kiện toàn nhân sự cấp cao, phát triển Tín dụng Xanh và Chuyển đổi số mạnh mẽ.",
            "Xin chúc mừng Vietcombank với những thành công đạt được, ông có thể chia sẻ chi tiết hơn về kết quả Vietcombank đã đạt được trong năm 2024?",
            "Đến 31/12/2024, tổng tài sản của Vietcombank lần đầu vượt mốc 2 triệu tỷ đồng, tăng 13%. Huy động vốn từ thị trường 1 đạt 1,53 triệu tỷ đồng, tăng hơn 8% so với năm 2023, hoàn thành 100% kế hoạch. Quy mô tín dụng đạt gần 1,45 triệu tỷ đồng, tăng 13,7%, là mức khá cao trong bối cảnh khả năng hấp thụ vốn của nền kinh tế còn thấp. Các chỉ số sinh lời NIM, ROA, ROE đạt ở mức cao, lần lượt là 3,04%; 1,7%; 18,5%. Doanh số thanh toán quốc tế, tài trợ thương mại tăng 20% so với năm 2023, hoàn thành 108% kế hoạch; thị phần đạt 19,82%, cao nhất toàn ngành. Doanh số thanh toán và sử dụng thẻ tăng trưởng mạnh 58% so với năm 2023, hoàn thành 140% kế hoạch..",
            "Tỷ lệ nợ xấu được kiểm soát ở mức 0,97%, tốt hơn mặt bằng chung và trong mức trần kiểm soát của Ngân hàng Nhà nước (NHNN) và Đại hội đồng cổ đông.",
            "Vietcombank tiếp tục giữ vững vị trí doanh nghiệp niêm yết có quy mô vốn hóa lớn nhất Việt Nam, nằm trong top 100 các ngân hàng niêm yết lớn nhất toàn cầu (với quy mô ~21 tỷ USD). Tiếp tục là một trong những doanh nghiệp đóng góp lớn nhất cho ngân sách nhà nước với tổng mức nộp ngân sách ~11.500 tỷ đồng; lần thứ 5 liên tiếp được vinh danh là Doanh nghiệp tiêu biểu vì người lao động, lần thứ 9 liên tiếp được đánh giá là ngân hàng có môi trường làm việc tốt nhất Việt Nam, là Doanh nghiệp có “Nơi làm việc tốt nhất châu Á” và Khẳng định vị thế dẫn đầu và uy tín vượt trội với nhiều giải thưởng lớn của các tổ chức uy tín trong nước và quốc tế.",
            "Bên cạnh kết quả kinh doanh vượt trội, Vietcombank đã thực hiện tốt trách nhiệm xã hội của một thương hiệu lớn.",
            "Năm 2024, Vietcombank giảm lãi suất cho 110.000 khách hàng với quy mô dư nợ đạt 900.000 tỷ đồng, chiếm 63% tổng dư nợ với tổng số tiền lãi giảm ~6.500 tỷ đồng. Tính chung trong 02 năm vừa qua, Vietcombank đã dành ngân sách 13.500 tỷ đồng cho các chương trình hỗ trợ lãi suất. Vietcombank cũng luôn duy trì mặt bằng lãi suất cho vay thấp nhất thị trường, lãi suất cho vay ngắn hạn ưu đãi đến 2%/năm, lãi suất cho vay TDH trong những năm đầu xuống đến mức 5%/năm.",
            "Trước những ảnh hưởng và thiệt hại nghiêm trọng do bão Yagi gây ra, Vietcombank đã triển khai “Chính sách giảm lãi suất cho vay để hỗ trợ cá nhân, doanh nghiệp tại các địa phương bị ảnh hưởng bởi cơn bão số 3 - Yagi”. Theo đó, Vietcombank đã giảm tối đa lên tới 2%/năm lãi suất cho vay tương ứng với các tiêu chí và có tính tới yếu tố địa bàn và ngành nghề bị ảnh hưởng nặng của bão lũ và ngành nông, lâm, ngư nghiệp, áp dụng từ ngày 06/9/2024 đến hết ngày 31/12/2024.",
            "Ngày 17/10/2024 vừa qua, Vietcombank đã chính thức nhận chuyển giao bắt buộc Ngân hàng Xây dựng. Vietcombank đã khẩn trương triển khai nhiều công việc nhằm từng bước ổn định hoạt động của Ngân hàng Xây dựng như: (i) hoàn tất phương án kiện toàn nhân sự; (ii) cử nhân sự trực tiếp quản trị, vận hành hệ thống CNTT; (iii) rà soát, hoàn thiện và ban hành bộ quy trình quy chế quản trị nội bộ; (iv) điều hành lãi suất, công tác huy động vốn, đảm bảo thanh khoản; (v) xây dựng định hướng phát triển hoạt động tín dụng...",
            "Trong năm 2024, Vietcombank đã cam kết triển khai các chương trình an sinh xã hội với tổng ngân sách cam kết 861 tỷ đồng và ngân sách thực hiện 571 tỷ đồng cho các chương trình an sinh xã hội tại nhiều địa phương, tập trung cho các lĩnh vực y tế, giáo dục, xây nhà cho người nghèo… tại các địa bàn vùng sâu, vùng xa, vùng biên giới, hải đảo. Đặc biệt, Vietcombank ủng hộ 100 tỷ đồng đồng hành cùng chương trình xóa nhà tạm, nhà dột nát do Thủ tướng Chính phủ và Đoàn Chủ tịch Ủy ban Trung ương MTTQ Việt Nam đã phát động.",
            "Thành tựu năm 2024 rất đáng tự hào, đối với năm 2025, Vietcombank sẽ hướng đến những mục tiêu gì?",
            "Ngày 30/11/2024, tại kỳ họp thứ 8 Quốc hội khóa XV, Quốc hội đã thống nhất thông qua chủ trương đầu tư bổ sung vốn nhà nước tại Vietcombank từ nguồn lợi nhuận giữ lại. Giá trị vốn nhà nước đầu tư bổ sung là 20.695 tỷ đồng và nhờ đó tổng Vốn điều lệ tăng thêm là 27.666 tỷ đồng. Đây là dấu mốc đặc biệt quan trọng đối với Vietcombank nói riêng và ngành Ngân hàng nói chung với giá trị đầu tư bổ sung vốn của nhà nước cao nhất từ trước đến nay.",
            "Sau khi hoàn tất việc tăng vốn, Vietcombank sẽ trở thành Ngân hàng có Vốn điều lệ cao nhất hệ thống (83.557 tỷ đồng), xứng tầm với vai trò là lực lượng chủ lực, chủ đạo về quy mô, thị phần, khả năng điều tiết thị trường của các NHTM Nhà nước.",
            "Vốn điều lệ tăng thêm là cơ sở để Vietcombank mở rộng hoạt động tín dụng, đặc biệt để hỗ trợ phát triển các lĩnh vực ưu tiên, các động lực tăng trưởng, các dự án quan trọng Quốc gia; duy trì và phát huy vai trò chủ lực trong việc thực hiện chủ trương của Đảng, Nhà nước và Chính phủ để hỗ trợ nền kinh tế; đảm bảo tỷ lệ an toàn vốn CAR theo quy định; tạo nguồn lực hỗ trợ ngân hàng yếu kém; góp phần thực hiện Chiến lược của ngành ngân hàng đến năm 2030.",
            "Năm 2025, bám sát chỉ đạo của Chính phủ và NHNN về việc tổ chức thực hiện các nhiệm vụ của ngành ngân hàng năm 2025, quán triệt phương châm hành động: “Đổi mới, Hiệu quả, Bền vững”, quan điểm chỉ đạo điều hành “Trách nhiệm - Kỷ cương - Kết nối - Sáng tạo”, Vietcombank phấn đấu đạt kết quả cao nhất các mục tiêu, chỉ tiêu đề ra trong Chiến lược chiến lược phát triển VCB đến năm 2025 và Phương án cơ cấu lại gắn với xử lý nợ xấu của VCB giai đoạn 2021-2025.",
            "Bên cạnh việc chuyển dịch mạnh mẽ cơ cấu hoạt động theo hướng chất lượng, bền vững, Vietcombank sẽ xây dựng và phát triển hệ sinh thái, đẩy mạnh kết nối; tăng cường củng cố các năng lực nền tảng về dữ liệu và công nghệ, chuyển đổi số, tối ưu hóa vận hành và quản trị theo thông lệ tốt nhất;… tạo tiền đề vững chắc cho việc hiện thực hóa các mục tiêu 2030 đã được xác định.",
            "Vietcombank sẽ tiếp tục triển khai đồng bộ các giải pháp để thực hiện các mục tiêu đề ra, nâng cao chất lượng sản phẩm dịch vụ đáp ứng yêu cầu khách hàng, nâng cao hiệu quả kinh doanh, góp phần gia tăng đóng góp cho NSNN, khẳng định vị thế ngân hàng số 1 Việt Nam.",
            "Vietcombank đặt mục tiêu trở thành ngân hàng dẫn đầu tại Việt Nam về quản trị Môi trường - Xã hội - Doanh nghiệp (ESG), đóng góp tích cực vào sự phát triển bền vững của nền kinh tế và cộng đồng. Tiếp tục tăng trưởng tỷ trọng tín dụng xanh trong tổng dư nợ tín dụng; phát hành thêm trái phiếu xanh để tài trợ các dự án năng lượng tái tạo, phát triển bền vững, và công nghệ thân thiện môi trường; có các chính sách nội bộ để thúc đẩy xu hướng sống xanh, thân thiện môi trường, phát triển bền vững; không ngừng cải thiện môi trường làm việc; nâng cao năng lực quản trị theo các thông lệ tốt nhất… là những hành động cụ thể sẽ được Vietcombank thực thi để hướng tới mục tiêu này.",
            "Năm 2025 được dự báo sẽ tiếp tục có nhiều khó khăn, thách thức. Tập thể Ban lãnh đạo cùng toàn thể cán bộ nhân viên Vietcombank quyết tâm phát huy truyền thống đoàn kết, bản lĩnh, trí tuệ và văn hóaVietcombank “Tin - Chuẩn - Mới - Bền - Nhân” thực hiện thắng lợi các nhiệm vụ của Đảng, Chính phủ, NHNN giao phó, tiếp tục phát triển bền vững, an toàn và hiệu quả, vươn tới những tầm cao mới.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 26": {
        "time": "2025-02-17",
        "content": [
            "Tác giảNhuệ Mẫn",
            "Ngày 14/02/2025, Bệnh viện Đại học Y Hà Nội - cơ sở Hoàng Mai tổ chức Lễ khai trương các khoa khám bệnh, khoa cấp cứu - hồi sức tích cực và chống độc, khoa phục hồi chức năng và khoa chẩn đoán hình ảnh.",
            "Bệnh viện Đại học Y Hà Nội là một trong những bệnh viện lớn uy tín hàng đầu tại khu vực phía Bắc. Đây đã trở thành điểm đến đáng tin cậy không chỉ cho người dân tại Hà Nội mà còn cả ở các tỉnh lân cận. Năm 2024, Bệnh viện Đại học Y Hà Nội cơ sở Hoàng Mai chính thức đi vào hoạt động, trở thành một cơ sở quan trọng giúp giảm tải tình trạng quá tải ở các bệnh viện tuyến cuối ở trung tâm thành phố, đồng thời nâng cao chất lượng khám chữa bệnh và phục vụ nhân dân. Tại buổi lễ, các đại biểu đã cắt băng khai trương tại nhà Y2: Khoa khám bệnh, khoa cấp cứu - hồi sức tích cực và chống độc, khoa phục hồi chức năng và khoa chẩn đoán hình ảnh cơ sở Hoàng Mai.",
            "Ông Hồng Quang - Thành viên HĐQT, Chủ tịch Công đoàn Vietcombank trao tài trợ 2,55 tỷ đồng cho Bệnh viện Đại học Y Hà Nội - cơ sở Hoàng Mai",
            "Chung tay, góp sức cùng ngành y tế nói chung và Bệnh viện Đại học Y Hà Nội nói riêng trong công cuộc bảo vệ, chăm sóc và nâng cao sức khỏe của người dân, Vietcombank trao tặng tài trợ chi phí cải tạo sửa chữa và mua sắm trang thiết bị cho Bệnh viện Đại học Y Hà Nội - cơ sở Hoàng Mai với tổng giá trị 2,55 tỷ đồng.",
            "Phát biểu tại buổi lễ, ông Hồng Quang - Thành viên Hội đồng quản trị, Chủ tịch Công đoàn Vietcombank nhấn mạnh cam kết sẽ tiếp tục dành một nguồn lực nhất định để chung tay đồng hành cùng ngành Y tế trong hành trình lan tỏa những giá trị và thông điệp tốt đẹp cho cộng đồng, hướng tới một xã hội văn minh và phát triển bền vững.",
            "Trong suốt thời gian qua, Vietcombank đã luôn sát cánh cùng ngành y tế trong nhiều hoạt động, từ tài trợ trang thiết bị, cơ sở vật chất đến việc triển khai các chương trình chuyển đổi số, cung ứng các giải pháp thanh toán không dùng tiền mặt cho các cơ sở y tế. Với mục tiêu xuyên suốt là hướng tới một ngân hàng Xanh, phát triển bền vững vì cộng đồng, hoạt động an sinh xã hội của Vietcombank trong thời gian tới sẽ tiếp tục được đẩy mạnh với nhiều chương trình thiết thực, ý nghĩa, được triển khai trên quy mô lớn, đóng góp vào sự phát triển chung của đất nước.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 27": {
        "time": "2025-02-24",
        "content": [
            "Tác giảHà An",
            "Các đại biểu dâng hương tưởng niệm Chủ tịch Hồ Chí Minh",
            "Hòa trong không khí mừng Đảng, mừng Xuân mới Ất Tỵ, thiết thực kỷ niệm 95 năm thành lập Đảng Cộng sản Việt Nam, chào mừng Đại hội Đảng các cấp tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, hưởng ứng phong trào “Trồng 1 tỷ cây xanh vì một Việt Nam xanh” do Thủ tướng Chính phủ phát động, ngày 22/02/2025, Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank - mã chứng khoán VCB) đã tổ chức lễ báo công dâng Bác và phát động chương trình Tết trồng cây “Vietcombank - Vì một Việt Nam xanh” năm 2025 ở Khu di tích Chủ tịch Hồ Chí Minh tại Đá Chông (K9), Ba Vì, TP. Hà Nội.",
            "Ông Nguyễn Thanh Tùng - UV BCH Đảng bộ Chính phủ, Bí thư Đảng ủy, Chủ tịch Hội đồng quản trị Vietcombank (bên phải); ông Lê Quang Vinh - UV BTV Đảng ủy, Phó Tổng giám đốc phụ trách BĐH (bên trái)...",
            "Tại Nhà tưởng niệm Chủ tịch Hồ Chí Minh, trong không khí trang nghiêm và thành kính, đoàn đại biểu đã dâng hoa, dâng hương và dành phút tưởng niệm, tưởng nhớ tới công lao trời biển của Bác Hồ kính yêu, anh hùng giải phóng dân tộc, danh nhân văn hóa thế giới. Trước anh linh của Người, ông Nguyễn Thanh Tùng - UV BCH Đảng bộ Chính phủ, Bí thư Đảng ủy, Chủ tịch Hội đồng quản trị Vietcombank đã báo công dâng Bác, tổng kết những thành tựu nổi bật mà Vietcombank đã đạt được trong năm qua. Năm 2024, dù đối mặt với nhiều biến động của nền kinh tế thế giới và trong nước, Vietcombank vẫn duy trì được sự tăng trưởng mạnh mẽ. Tổng tài sản lần đầu tiên vượt mốc 2 triệu tỷ đồng, lợi nhuận hoàn thành kế hoạch đề ra, tiếp tục giữ vững vị thế là ngân hàng thương mại hàng đầu Việt Nam. Đồng thời, Vietcombank cũng tiên phong trong các hoạt động an sinh xã hội, hỗ trợ cộng đồng với nhiều chương trình thiết thực.",
            "Thực hiện lời dạy của Bác “Mùa xuân là Tết trồng cây - Làm cho đất nước càng ngày càng Xuân\", nhân dịp này, ông Nguyễn Thanh Tùng đã phát động chương trình Tết trồng cây “Vietcombank - Vì một Việt Nam xanh” năm 2025. Sau lễ phát động, các đơn vị trong hệ thống Vietcombank cũng triển khai chương trình Tết trồng cây “Vietcombank - Vì một Việt Nam xanh” trên khắp mọi miền Tổ quốc trong tháng 02/2025. Kể từ năm 2023, nhân kỷ niệm 60 năm thành lập và đón nhận danh hiệu Anh hùng lao động, chương trình “Vietcombank - Vì một Việt Nam xanh” đã được triển khai trên toàn quốc, góp phần cải thiện môi trường sinh thái, ứng phó với biến đổi khí hậu và lan tỏa những giá trị nhân văn cao đẹp.",
            "Ban lãnh đạo Vietcombank và đại diện Bộ Tư lệnh bảo vệ Lăng Chủ tịch Hồ Chí Minh chụp ảnh lưu niệm sau khi hoàn tất trồng 95 cây xanh tại Vườn cây “Đời đời nhớ ơn Bác Hồ” trong khu di tích",
            "Sau lễ dâng hương tại Nhà tưởng niệm Chủ tịch Hồ Chí Minh, đoàn đại biểu đã tiến hành dâng hương tại Đá Chông, thăm quan nhà làm việc của Chủ tịch Hồ Chí Minh từ năm 1960-1969, công trình gìn giữ thi hài Bác trong những năm chiến tranh và xe di chuyển thi hài Bác. Tại chương trình, các đại biểu đã cùng nhau thực hiện nghi thức trồng 95 cây nhằm thiết thực kỷ niệm 95 năm ngày thành lập Đảng Cộng sản Việt Nam (03/02/1930 - 03/02/2025), phát huy truyền thống “Tết trồng cây đời đời nhớ ơn Bác Hồ” và hưởng ứng phong trào “Trồng 1 tỷ cây xanh vì một Việt Nam xanh” do Thủ tướng Chính phủ phát động. Đoàn cũng đã thăm lại vườn cây chò chỉ được Ban lãnh đạo Vietcombank trồng năm 2015 tại khu di tích.",
            "Chương trình Tết trồng cây \"Vietcombank - Vì một Việt Nam xanh\" năm 2025 một lần nữa khẳng định triết lý phát triển bền vững mà ngân hàng theo đuổi. Vietcombank không chỉ là đơn vị tiên phong trong lĩnh vực tài chính - ngân hàng mà còn là doanh nghiệp luôn nỗ lực vì lợi ích cộng đồng, vì một Việt Nam xanh và phát triển thịnh vượng.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 28": {
        "time": "2025-02-24",
        "content": [
            "Tác giảHà An",
            "Tính năng Voice OTT đặc biệt hữu ích với người bán hàng, hộ kinh doanh cá thể và những người thường xuyên nhận giao dịch chuyển khoản, giúp khách hàng thuận tiện hơn trong công việc kinh doanh thường ngày với các lợi ích nổi bật:",
            "Miễn phí hoàn toàn:Khách hàng không phải trả thêm bất kỳ chi phí nào khi sử dụng tính năng này.",
            "Cài đặt nhanh chóng:Chỉ mất chưa đến một phút để kích hoạt trực tiếp trên ứng dụng VCB Digibank.",
            "Không cần liên kết ứng dụng thứ ba:Đơn giản hóa quá trình sử dụng.",
            "Thông báo qua loa điện thoại:Khi có giao dịch đến, hệ thống sẽ phát thông báo bằng giọng nói qua loa điện thoại, giúp khách hàng nhận biết ngay lập tức mà không cần mở ứng dụng hay màn hình điện thoại.",
            "Hỗ trợ kết nối loa Bluetooth:Đối với môi trường ồn ào hoặc khi cần âm lượng lớn hơn, khách hàng có thể kết nối điện thoại với loa/tai nghe Bluetooth để nhận thông báo rõ ràng hơn.",
            "Để tính năng hoạt động hiệu quả, điện thoại của người dùng cần tắt chế độ im lặng và cho phép ứng dụng VCB Digibank gửi thông báo.",
            "Khác với loa thông báo nhận tiền, tính năng Voice OTT không yêu cầu cài đặt ứng dụng bên thứ ba hay đầu tư thêm thiết bị. Ngoài ra, người dùng có thể dễ dàng kết hợp Voice OTT với các tính năng khác dành cho người bán hàng như: QR bán hàng; chia sẻ biến động số dư; liên kết với phần mềm KiotViet… để tối ưu vận hành kinh doanh.",
            "Với việc ra mắt Voice OTT, Vietcombank tiếp tục khẳng định cam kết mang đến khách hàng những giải pháp ngân hàng số hiện đại, liên tục đổi mới sáng tạo để nâng cao trải nghiệm của khách hàng trong thời đại công nghệ số.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 29": {
        "time": "2025-02-24",
        "content": [
            "Bà Phùng Nguyễn Hải Yến, Phó tổng giám đốc trao biển ủng hộ Chương trình “Chung tay xóa nhà tạm, nhà dột nát trên địa bàn thị xã Mỹ Hào, tỉnh Hưng Yên năm 2025” cho đại diện lãnh đạo thị xã Mỹ Hào",
            "Tác giảĐặng Khôi",
            "Đại diện lãnh đạo thị xã Mỹ Hào, ông Lê Quang Hiến, Phó Bí thư Thị ủy, Chủ tịch UBND thị xã Mỹ Hào cho biết, các hộ nghèo và khó khăn trên địa bàn ngày càng giảm dần nhờ chính sách hỗ trợ của Nhà nước và sự chung tay của các doanh nghiệp, đặc biệt là Vietcombank. Hàng năm, ngân hàng luôn dành nhiều quan tâm tới công tác an sinh xã hội tại thị xã thông qua hoạt động hỗ trợ xóa nhà tạm, nhà dột nát, ủng hộ quỹ khuyến học…",
            "Ông Lê Hoàng Tùng, Phó tổng giám đốc, đại diện Vietcombank phát biểu tại chương trình",
            "Là ngân hàng có bề dày truyền thống lâu đời nhất, chủ lực và chủ đạo của ngành, trong suốt chặng đường hơn 60 năm phát triển, Vietcombank dành nhiều nguồn lực và tâm huyết đóng góp cho công tác an sinh xã hội. Tính riêng năm 2024, Vietcombank đã cam kết 861 tỷ đồng và thực hiện được 571 tỷ đồng cho các chương trình an sinh xã hội tại nhiều địa phương.",
            "Trong tháng 10/2024, Vietcombank đã ủng hộ 100 tỷ đồng hưởng ứng chương trình hỗ trợ xóa nhà tạm, nhà dột nát trên phạm vi cả nước với chủ đề “Mái ấm cho đồng bào tôi” do Thủ tướng Chính phủ và Chính phủ và Đoàn Chủ tịch Ủy ban Trung ương MTTQ Việt Nam phát động.",
            "Ông Lê Quang Hiến, Phó Bí thư Thị ủy, Chủ tịch UBND thị xã Mỹ Hào phát biểu đáp từ",
            "Theo lời hiệu triệu của Thủ tướng, Vietcombank cùng cộng đồng xã hội và doanh nghiệp chung sức, đồng lòng, tăng tốc, bứt phá hơn nữa trong việc chung tay xóa hết nhà tạm, nhà dột nát với tinh thần \"Ai có gì góp nấy, ai có của góp của, ai có công góp công, ai có nhiều góp nhiều, ai có ít góp ít\" để mọi người dân được sống trong ấm no, hạnh phúc, trong tình dân tộc, nghĩa đồng bào và không ai bị bỏ lại phía sau trong kỷ nguyên vươn mình của dân tộc. Việc tham gia tích cực vào các chương trình an sinh xã hội không chỉ thể hiện trách nhiệm của Vietcombank đối với cộng đồng mà còn là nguyện vọng chung của toàn thể cán bộ, nhân viên nhằm hướng tới một ngân hàng xanh phát triển bền vững vì cộng đồng.Đ",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 30": {
        "time": "2025-03-06",
        "content": [
            "Tác giảMai Trang",
            "Theo đó, Ngân hàng dự kiến phát hành là hơn 2,76 tỷ cổ phiếu để chia cổ tức cho cổ đông hiện hữu với tỷ lệ 1.000:495, tức cổ đông sở hữu 1.000 cổ phiếu sẽ nhận thêm 495 cổ phiếu mới. Số lượng cổ phiếu phát hành sẽ được làm tròn xuống đến hàng đơn vị, phần lẻ thập phân (nếu có) sẽ bị hủy bỏ.",
            "Nguồn vốn để thực hiện chia cổ tức đến từ lợi nhuận còn lại sau thuế sau khi trích lập các quỹ lũy kế đến hết năm 2018 và lợi nhuận còn lại năm 2021.",
            "Sau khi hoàn tất đợt phát hành, vốn điều lệ của Vietcombank dự kiến tăng hơn 27.666 tỷ đồng, lên mức 83.557 tỷ đồng.",
            "Bên cạnh thông tin chốt quyền trên, mới đây, HĐQT Ngân hàng cũng đã phê duyệt phương án chia cổ tức bằng cổ phiếu năm 2023.",
            "Theo báo cáo tài chính kiểm toán năm 2023 và quy định của Ngân hàng Nhà nước (NHNN), lợi nhuận sau thuế riêng lẻ của Vietcombank đạt 32.533 tỷ đồng. Sau khi điều chỉnh một số khoản mục, tổng lợi nhuận có thể phân phối của ngân hàng là 32.548 tỷ đồng.",
            "Sau khi trích lập các quỹ và dự phòng theo quy định, Vietcombank còn khoảng 22.770 tỷ đồng lợi nhuận chưa phân phối. Toàn bộ số tiền này Ngân hàng dự kiến sẽ sử dụng để chia cổ tức bằng cổ phiếu. Ngân hàng sẽ trình phương án tăng vốn lên NHNN và Chính phủ để phê duyệt.",
            "Số liệu báo cáo tài chính điều chỉnh theo kiểm toán nhà nước (nguồn: VCB)",
            "Về hoạt động kinh doanh, Vietcombank đặt mục tiêu tăng tổng tài sản tối thiểu 10% trong năm 2025, lợi nhuận trước thuế tăng 5%, tăng trưởng tín dụng 16,28% và duy trì tỷ lệ nợ xấu dưới 1,5%.",
            "Trên thị trường chứng khoán, chốt phiên ngày 5/3, cổ phiếu VCB đứng tại mức giá 93.000 đồng/cổ phiếu.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 31": {
        "time": "2025-03-10",
        "content": [
            "Tác giả",
            "- Địa điểm thực hiện: Hội trường Trường Đào tạo và Phát triển nguồn nhân lực VCB, khu đô thị Ecopark, xã Cửu Cao, huyện Văn Giang, tỉnh Hưng Yên.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 32": {
        "time": "2025-03-11",
        "content": [
            "Tác giảT. Khánh",
            "Tham dự lễ ký kết, về phía đại biểu bộ ngành có ông Nguyễn Ngọc Cảnh, Phó thống đốc Ngân hàng Nhà nước Việt Nam, ông Nguyễn Hoàng Long, Thứ trưởng Bộ Công thương. Tham dự buổi lễ còn có đại diện lãnh đạo một số Vụ thuộc Văn phòng Chính phủ; lãnh đạo Cục Điện lực (Bộ Công thương); lãnh đạo một số Vụ thuộc Ngân hàng Nhà nước: Vụ Tín dụng các ngành Kinh tế, Vụ Chính sách tiền tệ, Văn phòng, Thanh tra; lãnh đạo Cục phát triển doanh nghiệp nhà nước (Bộ Tài chính),…",
            "Về phía EVN có ông Đặng Hoàng An, Bí thư Đảng ủy, Chủ tịch HĐTV; ông Nguyễn Anh Tuấn, Tổng giám đốc; các Thành viên HĐTV, các Phó tổng giám đốc, đại diện các ban chuyên môn của Tập đoàn, lãnh đạo Ban QLDA Điện 1.",
            "Về phía Vietcombank có ông Nguyễn Thanh Tùng, Bí thư Đảng ủy, Chủ tịch HĐQT; ông Lê Quang Vinh, Tổng giám đốc; các thành viên HĐQT, Ban điều hành và đại diện một số phòng Ban liên quan tại Trụ sở chính.",
            "Dự án Đường dây 500 kV Lào Cai – Vĩnh Yên là dự án quan trọng quốc gia, trọng điểm ngành năng lượng đã được Thủ tướng Chính phủ chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư. Đây là công trình đường dây 500kV mạch kép có tổng chiều dài khoảng 229,5 km với tổng cộng 468 vị trí móng cột điện. Dự án đi qua địa phận 4 tỉnh Lào Cai, Yên Bái, Phú Thọ, Vĩnh Phúc và dự kiến hoàn thành đi vào vận hành trước ngày 02/9/2025.",
            "Tổng mức đầu tư của dự án hơn 7.410 tỷ đồng; trong đó 80% được thu xếp từ nguồn vốn vay của Vietcombank và vốn đối ứng của EVN là 20%.",
            "Sau khi đưa vào vận hành, đường dây có khả năng truyền tải khoảng 2.000 – 3.000 MW từ các nhà máy thủy điện ở khu vực Tây Bắc và các tỉnh lân cận lên lưới điện quốc gia. Đồng thời, Dự án tạo ra mối liên kết mạnh giữa các khu vực trong hệ thống điện, tăng khả năng vận hành an toàn và ổn định cho hệ thống điện quốc gia; giảm tổn thất điện năng trong lưới truyền tải, tăng hiệu quả sản xuất kinh doanh điện của EVN.",
            "Hơn 60 năm thành lập và phát triển, Vietcombank đã khẳng định là ngân hàng số 1 tại Việt Nam và thực hiện cung ứng vốn tín dụng cho nhiều Dự án năng lượng lớn do EVN làm chủ đầu tư trong những năm qua như: Nhà máy Thủy điện Sơn La (tổng giá trị hợp đồng tín dụng 17.500 tỷ đồng trong đó Vietcombank tài trợ 6.000 tỷ đồng), Nhà máy Thủy điện Lai Châu (tổng giá trị hợp đồng tín dụng 14.500 tỷ đồng trong đó Vietcombank đầu mối thu xếp vốn và tài trợ 6.500 tỷ đồng), Nhà máy Thủy điện Hòa Bình mở rộng (Vietcombank tài trợ độc lập 4.000 tỷ đồng), Nhà máy Nhiệt điện Quảng Trạch 1 (Vietcombank tài trợ độc lập 27.100 tỷ đồng).",
            "Trên cơ sở năng lực tài chính của Vietcombank và mối quan hệ truyền thống tốt đẹp, EVN đã lựa chọn Vietcombank là Ngân hàng thu xếp vốn tài trợ Dự án Đường dây 500 kV Lào Cai – Vĩnh Yên. Khoản cấp tín dụng có giá trị 5.472 tỷ đồng, sẽ được giải ngân trong khoảng thời gian 02 năm, thời hạn vay vốn là 15 năm với lãi suất cạnh tranh.",
            "Lễ ký kết Hợp đồng Tín dụng Dự án đường dây 500 kV Lào Cai – Vĩnh Yên là một dấu mốc quan trọng nữa trong quan hệ hợp tác truyền thống giữa Vietcombank và EVN, mở ra một giai đoạn hợp tác mới nhằm khai thác tốt nhất tiềm năng của mỗi bên, góp phần tăng cường an ninh năng lượng đồng thời góp phần củng cố an ninh tài chính tiền tệ của đất nước, đóng góp cho sự phát triển bền vững của kinh tế xã hội đất nước…",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 33": {
        "time": "2025-03-12",
        "content": [
            "Tác giảT.Lê",
            "Trong phiên giao dịch hôm qua, dù chịu rung lắc mạnh trong đầu phiên sáng, nhưng với tâm lý vững vàng với niềm tin vào xu hướng tăng của thị trường, dòng tiền nhập cuộc tích cực, giúp thị trường nhanh chóng lấy lại thế cân bằng.",
            "Bước vào phiên chiều dù lực cung và cầu khá cân bằng trong phần lớn thời gian khiến VN-Index lình xình dưới tham chiếu, nhưng vào cuối phiên, lực cầu đã thắng thế, giúp chỉ số này đảo chiều thành công, ghi nhận phiên tăng điểm thứ 4 liên tiếp.",
            "Bước vào phiên giao dịch sáng nay, từ đà hứng khởi của cuối phiên chiều qua, thị trường mở cửa với sắc xanh. Đà tăng sau đó được nới rộng với việc VN-Index bứt qua mốc 1.340 điểm khi VCB bất ngờ có giao dịch khởi sắc, bên cạnh sự hỗ trợ nhiệt tình của nhóm cổ phiếu họ Vingroup.",
            "Trong khi nhóm cổ phiếu ngân hàng đang phân hóa và biến động trong biên độ hẹp, thì “anh cả” VCB lại tạo bất ngờ khi vọt tăng hơn 4%, đóng góp hơn 3 điểm cho VN-Index. Bên cạnh đó, các cổ phiếu họ Vingroup là VIC và VHM tiếp tục duy trì đà tăng, đóng góp 1,6 điểm số nữa cho VN-Index. Tuy nhiên, khi vừa qua ngưỡng 1.340 điểm, áp lực chốt lời đã gia tăng, tạo áp lực lên nhiều mã khác khiến VN-Index hạ nhiệt.",
            "Cổ phiếu VCB bật tăng mạnh trong ngày giao dịch không hưởng quyền nhận cổ tức bằng cổ phiếu, tỷ lệ 49,5%.",
            "Dù áp lực chốt lời khiến thị trường rung lắc mạnh, VN-Index có lúc về sát mốc tham chiếu, nhưng sự tự tin về xu hướng tăng vững chắc của thị trường đã kích thích dòng tiền tham gia tìm kiếm cơ hội, qua đó giúp VN-Index quay đầu đi lên trở lại.",
            "Đóng cửa phiên sáng, VN-Index tăng 5,48 điểm (+0,41%), lên 1.338,02 điểm với mã 183 tăng, ít hơn so với 241 mã giảm.Tổng khối lượng giao dịch đạt 451,3 triệu đơn vị, giá trị 10.237,4 tỷ đồng, giảm nhẹ so với phiên sáng qua. Trong đó, giao dịch thỏa thuận đóng góp 35,4 triệu đơn vị, giá trị 875,5 tỷ đồng.",
            "Sự chắc chắc của VCB và hỗ trợ đắc lực của VHM, VIC, sau đó có sự chung tay của một số mã bluechip khác như GAS, BCM, CTG, MSN…, giúp VN-Index duy trì sắc xanh dù số mã giảm chiếm ưu thế.",
            "Chốt phiên, VCB vẫn tăng 4,02% lên 67.300 đồng, mức tăng mạnh nhất nhóm ngân hàng, cũng như là rổ VN30, đóng góp 3,7 điểm cho VN-Index. Thanh khoản cũng ở mức tốt với hơn 5 triệu đơn vị.",
            "Có mức tăng tốt thứ 2 trong rổ VN30 là VHM khi tăng 3,08% lên 46.900 đồng, khớp 8,2 triệu đơn vị. Trong khi đó, người anh em VIC cũng tăng 1,8% lên 48.150 đồng, khớp 3,4 triệu đơn vị. Hai mã này đóng góp thêm cho VN-Index khoảng 2,3 điểm.",
            "Ngoài ra, GAS tăng hơn 1% lên 68.100 đồng, BCM và CTG tăng hơn 0,8%, MSN tăng gần 0,6% và BVH tăng hơn 0,7% cũng góp phần giúp VN-Index duy trì đà tăng.",
            "Trong nhóm ngân hàng, ngoài VCB và CTG, chỉ có thêm 2 mã tăng nhẹ là NAB tăng 0,85% lên 17.700 đồng và SHB tăng 0,1% lên 10.000 đồng; có 3 mã đứng tham chiếu là ACB, MBB và MSB. Trong số các mã giảm, chỉ có duy nhất EIB giảm hơn 1%, còn lại đều giảm nhẹ. Về thanh khoản, MBB và VPB tốt nhất nhóm với 13,64 triệu đơn vị và 12,69 triệu đơn vị.",
            "Nhóm chứng khoán cũng chỉ có 6 mã tăng, 2 mã đứng giá, còn lại đều giảm. Trong nhóm tăng, có 2 mã tăng trên 3% là VND tăng 3,48% lên 14.850 đồng, khớp 32,9 triệu đơn vị và VIX tăng 3,35% lên 12.350 đồng, khớp 48,8 triệu đơn vị. Đây cũng là 2 mã có thanh khoản tốt nhất sàn HOSE sáng nay.",
            "Trong nhóm bất động sản, KHG bất ngờ có giao dịch sôi động khi có thanh khoản đứng thứ 3 trên sàn, sau 2 mã chứng khoán với 14,82 triệu đơn vị và có mức giá cũng tăng tốt là 3,82% lên 5.710 đồng – mức tăng tốt nhất trong nhóm bất động sản, xây dựng.",
            "Một mã bất động sản khác cũng có giao dịch sôi động sáng nay là PDR với hơn 7,3 triệu đơn vị, nhưng đóng cửa giảm 1,94% xuống 20.200 đồng.",
            "Nhóm thép cũng chỉ có 3 sắc xanh nhạt tại TLH, SMC và TNI, cùng 3 mã đứng giá là DTL, HMC, và NKG, còn lại HPG, HSG và VCA giảm, trong đó VCA giảm 3,52% còn lại đều giảm nhẹ.",
            "Diễn biến sàn HNX cũng khá tương đồng với sàn HOSE khi HNX-Index bật tăng khá mạnh đầu phiên, sau đó hạ nhiệt về sát tham chiếu, trước khi quay đầu trở lại vào cuối phiên nhờ lực cầu tìm kiếm cơ hội hoạt động tích cực.",
            "Chốt phiên, HNX-Index tăng 1,46 điểm (+0,61%), lên 242,04 điểm với 65 mã tăng và 73 mã giảm.Tổng khối lượng giao dịch đạt 35,6 triệu đơn vị, giá trị 649,3 tỷ đồng, trong đó giao dịch thỏa thuận đóng góp 3 triệu đơn vị, giá trị 81,6 tỷ đồng.",
            "Sáng nay HNX có 5 mã có thanh khoản trên 1 triệu đơn vị, trong đó có 2 mã tăng và 3 mã đứng giá. SHS vẫn là mã có thanh khoản tốt nhất với 9 triệu đơn vị, đóng cửa tăng 2,05% lên 14.900 đồng. Tiếp đến là CEO khớp 3,72 triệu đơn vị, đóng cửa ở mức tham chiếu 15.000 đồng. MST khớp tiếp theo với 2,25 triệu đơn vị, đóng cửa tăng 1,47% lên 6.900 đồng. Hai mã còn lại là MBS và PVS.",
            "Trong khi đó, UPCoM cũng được kéo lên đầu phiên sau đó bị đẩy trở lại sát tham chiếu, nhưng không thể trở lại mạnh mẽ như 2 sàn niêm yết.",
            "Chốt phiên, UPCoM-Index tăng 0,14 điểm (+0,15%), lên 99,54 điểm với 150 mã tăng và 97 mã giảm.Tổng khối lượng giao dịch đạt 26,2 triệu đơn vị, giá trị 313,9 tỷ đồng, trong đó giao dịch thỏa thuận đóng góp gần 1 triệu đơn vị, giá trị 17,3 tỷ đồng.",
            "UPCoM sáng nay cũng có 5 mã có thanh khoản trên 1 triệu đơn vị, trong đó có 2 mã tăng, 2 mã giảm và duy nhất AAH giảm. ABB hôm nay bất ngờ trở thành mã có thanh khoản tốt nhất với 5,22 triệu đơn vị và đứng tham chiếu. Tiếp đến là HNG với hơn 4 triệu đơn vị, đóng cửa tăng 2,7% lên 7.600 đồng…",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 34": {
        "time": "2025-04-12",
        "content": [
            "Tác giảN.T",
            "Thống kê trên sàn HOSE, khối ngoại bán ròng 2 phiên và mua ròng 2 phiên. Tổng cộng, khối này đã bán ròng 35,73 triệu đơn vị, tổng giá trị bán ròng tương ứng đạt 1.332,1 tỷ đồng, giảm 87,4% về lượng và 85% về giá trị so với tuần trước.",
            "Trong đó, khối này mua vào 459,6 triệu đơn vị, giá trị đạt 13.437,9 tỷ đồng (tăng 16,84% về lượng và 12,5% về giá trị so với tuần trước); ngược lại bán ra 495,3 triệu đơn vị, giá trị bán ra đạt 14.770 tỷ đồng (giảm 26,86% về lượng và 29% về giá trị so với tuần trước).",
            "Giao dịch NĐTNN trên sàn HOSE trong tuần từ ngày 8-11/4:",
            "Ngày",
            "Khối lượng",
            "Giá trị (tr.đồng)",
            "Mua",
            "Bán",
            "Mua-Bán",
            "Mua",
            "Bán",
            "Mua-Bán",
            "8/4",
            "83.776.360",
            "139.759.650",
            "-55.983.290",
            "2.617.820",
            "4.344.450",
            "-1.726.630",
            "9/4",
            "170.257.530",
            "159.872.770",
            "10.384.760",
            "4.746.510",
            "4.474.710",
            "271.800",
            "10/4",
            "18.983.440",
            "40.313.820",
            "-21.330.380",
            "552.420",
            "1.407.920",
            "-855.500",
            "11/4",
            "186.572.700",
            "155.372.570",
            "31.200.130",
            "5.521.140",
            "4.542.950",
            "978.190",
            "Tổng",
            "459.590.030",
            "495.318.810",
            "-35.728.780",
            "13.437.890",
            "14.770.030",
            "-1.332.140",
            "Trên sàn HNX, nhà đầu tư nước ngoài cũng bán ròng 2 phiên và mua ròng 2 phiên. Tổng cộng trong tuần, khối này đã bán ròng 2,44 triệu đơn vị, tổng giá trị bán ròng tương ứng đạt 125.53 tỷ đồng, tăng gấp hơn 5,5 lần về lượng và tăng 130,5% về giá trị so với tuần trước.",
            "Cụ thể, khối này mua vào 16,14 triệu đơn vị, giá trị 292,53 tỷ đồng (tăng 49,75% về lượng và 44,83% về giá trị so với tuần trước); trong khi bán ra 18,58 triệu đơn vị, giá trị bán ra đạt 418 tỷ đồng (tăng 66,6% về lượng và 63% về giá trị so với tuần trước).",
            "Giao dịch NĐTNN trên sàn HNX trong tuần từ ngày 8-11/4:",
            "Ngày",
            "Khối lượng",
            "Giá trị (tr.đồng)",
            "Mua",
            "Bán",
            "Mua-Bán",
            "Mua",
            "Bán",
            "Mua-Bán",
            "8/4",
            "4.318.090",
            "2.760.920",
            "1.557.170",
            "90.800",
            "64.020",
            "26.780",
            "9/4",
            "6.944.870",
            "3.000.560",
            "3.944.310",
            "116.610",
            "48.500",
            "68.110",
            "10/4",
            "1.151.300",
            "2.047.790",
            "-896.490",
            "14.500",
            "36.030",
            "-21.530",
            "11/4",
            "3.730.620",
            "10.774.260",
            "-7.043.640",
            "70.620",
            "269.510",
            "-198.890",
            "Tổng",
            "16.144.880",
            "18.583.530",
            "-2.438.650",
            "292.530",
            "418.060",
            "-125.530",
            "Trong khi đó, trên thị trường UPCoM, khối ngoại bán ròng 2 phiên và mua ròng 2 phiên, tổng cộng đã bán ròng 4,19 triệu đơn vị, tổng giá trị bán ròng tương ứng đạt 225,6 tỷ đồng, tăng 154,2% về lượng và 93% về giá trị so với tuần trước đó.",
            "Cụ thể, khối này mua vào 4,81 triệu đơn vị, giá trị 195,1 tỷ đồng (tăng 39% về lượng và 161,26 về giá trị so với tuần trước); trong khi bán ra 9 triệu đơn vị, giá trị bán ra 420,71 tỷ đồng (tăng 76,2% về lượng và 93% về giá trị so với tuần trước).",
            "Giao dịch NĐTNN trên UPCoM trong tuần từ ngày 8-11/4:",
            "Ngày",
            "Khối lượng",
            "Giá trị (tr.đồng)",
            "Mua",
            "Bán",
            "Mua-Bán",
            "Mua",
            "Bán",
            "Mua-Bán",
            "8/4",
            "1.199.440",
            "927.460",
            "271.980",
            "43.680",
            "40.920",
            "2.760",
            "9/4",
            "961.130",
            "1.151.250",
            "-190.120",
            "58.680",
            "51.840",
            "6.840",
            "10/4",
            "1.967.300",
            "3.596.900",
            "-1.629.600",
            "73.780",
            "197.560",
            "-123.780",
            "11/4",
            "683.370",
            "3.325.290",
            "-2.641.920",
            "18.970",
            "130.390",
            "-111.420",
            "Tổng",
            "4.811.240",
            "9.000.900",
            "-4.189.660",
            "195.110",
            "420.710",
            "-225.600",
            "Như vậy, tuần qua giao dịch từ ngày 8-11/4 trên toàn thị trường,khối ngoại đã bán ròng 42,36 triệu đơn vị, tổng giá trị bán ròng tương ứng đạt 1.683,3 tỷ đồng, giảm 85,2% về lượng và giảm 81,4% về giá giá trị so với tuần trước đó từ 31/3-4/4 (bán ròng tới 9.052 tỷ đồng).",
            "Nhìn lại diễn biến mua bán tuần qua",
            "Trên sàn HOSE, nhà đầu tư ngoại mua ròng mạnh nhất cổ phiếu MWG với khối lượng hơn 12,5 triệu đơn vị, giá trị mua ròng tương ứng đạt 604 tỷ đồng.",
            "Trong khi đó, cổ phiếu MBB bị nhà đầu tư ngoại bán ròng mạnh với khối lượng 19,64 triệu đơn vị, giá trị bán ròng tương ứng đạt 384 tỷ đồng.",
            "Đứng ở vị trí thứ 2 là cổ phiếu lớn nhà bank là VCB bị bán ròng hơn 369 tỷ đồng, tương đương khối lượng bán ròng đạt 6,7 triệu đơn vị.",
            "Trên sàn HNX, khối ngoại mua ròng mạnh nhất cổ phiếu CEO với giá trị đạt hơn 9,5 tỷ đồng; trong khi bán ròng mạnh nhất cổ phiếu IDC với giá trị đạt 125,5 tỷ đồng và PVS bị bán ròng hơn 23,8 tỷ đồng.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 35": {
        "time": "2025-04-18",
        "content": [
            "Tác giảĐặng Khôi",
            "Sản phẩm mang đến giải pháp tài chính thiết thực, đồng hành cùng khách hàng vững tâm bước vào giai đoạn mới và tiếp tục phát triển.",
            "Theo đó, mục đích cho vay là tiêu dùng phục vụ nhu cầu đời sống với hình thức vay linh hoạt – vay từng lần hoặc theo hạn mức thấu chi.",
            "Khách hàng vay là người lao động được hưởng hỗ trợ tài chính theo quy định của Nghị định 178/2024/NĐ-CP ngày 31/12/2024 của Chính phủ và đáp ứng các điều kiện về cấp tín dụng của VCB với số tiền vay tối đa 70% giá trị khoản hỗ trợ tài chính khách hàng được hưởng.",
            "Thời gian vay tối đa 12 tháng, không yêu cầu tài sản bảo đảm với lãi suất hấp dẫn, miễn phí trả nợ trước hạn.",
            "Bên cạnh đó, từ nay đến hết ngày 31/12/2025, khách hàng từ 55 đến 62 tuổi (bao gồm người lao động theo quy định tại Nghị định 178/2024/NĐ-CP ngày 31/12/2024) còn có cơ hội lựa chọn sử dụng nhiều sản phẩm dịch vụ, đặc quyền vượt trội khác của Vietcombank như: Tiền gửi rút gốc linh hoạt lãi suất hấp dẫn; Đầu tư chứng chỉ quỹ VCBF với hệ số an toàn và sinh lời vượt trội; Trải nghiệm đặc quyền Khách hàng Ưu tiên; Tặng 01 thẻ ghi nợ quốc tế phi vật lý do Vietcombank phát hành cùng nhiều ưu đãi hấp dẫn khác theo từng thời kỳ khi trở thành hội viên VCB Loyalty,…",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 36": {
        "time": "2025-04-24",
        "content": [
            "Ông Lê Quang Vinh - Thành viên HĐQT, Tổng Giám đốc Vietcombank (bên phải) và ông Lê Hồng Hà - Thành viên HĐQT kiêm Tổng Giám đốc Vietnam Airlines (bên trái) đại diện hai đơn vị hoàn thành nghi thức ký kết biên bản ghi nhớ trước sự chứng kiến của các đại biểu",
            "Tác giảĐặng Khôi",
            "Sự kiện đánh dấu bước phát triển quan trọng trong chiến lược hiện đại hóa đội bay của Vietnam Airlines, đồng thời thể hiện vai trò chủ lực của hai doanh nghiệp Nhà nước hàng đầu trong việc đồng hành triển khai các dự án trọng điểm quốc gia, phục vụ chiến lược phát triển hạ tầng giao thông và kinh tế Việt Nam.",
            "Theo Biên bản ghi nhớ, Vietcombank sẽ tham gia thu xếp vốn cho dự án đầu tư 50 máy bay thân hẹp của Vietnam Airlines, bao gồm các khoản trả trước và vốn vay dài hạn từ năm 2026 đến 2032. Với kinh nghiệm là ngân hàng đầu mối tín dụng cho nhiều dự án giao thông trọng điểm, Vietcombank sẽ phối hợp chặt chẽ cùng Vietnam Airlines để xây dựng cấu trúc tài chính tối ưu, đảm bảo hiệu quả dài hạn cho dự án đầu tư quy mô lớn này.",
            "Nằm trong chiến lược phát triển đội bay giai đoạn 2025–2035, tầm nhìn đến 2040, kế hoạch đầu tư 50 máy bay thân hẹp là một trong những trụ cột quan trọng giúp Vietnam Airlines tăng cường năng lực khai thác, hiện đại hóa đội bay và mở rộng quy mô hoạt động. Khoản đầu tư này hướng tới việc mở rộng mạng bay tầm ngắn và trung bình tại các thị trường trọng điểm như Đông Nam Á, Đông Bắc Á và nội địa – nơi nhu cầu vận chuyển tăng nhanh và cạnh tranh ngày càng cao – đồng thời góp phần nâng cao hiệu quả khai thác, tiết kiệm nhiên liệu, giảm phát thải và hiện thực hóa mục tiêu phát triển bền vững, dài hạn của Hãng hàng không Quốc gia.",
            "Việc tăng cường đội bay thân hẹp cũng giúp Vietnam Airlines nâng cao khả năng linh hoạt khai thác, đồng thời mang đến thêm nhiều lựa chọn sản phẩm, dịch vụ cho hành khách. Đây là minh chứng cho cam kết của Hãng hàng không Quốc gia trong việc nâng cao trải nghiệm khách hàng, củng cố vị thế cạnh tranh và mở rộng dấu ấn Việt Nam trên thị trường hàng không quốc tế.",
            "Là hai doanh nghiệp Nhà nước giữ vai trò chủ lực trong các lĩnh vực then chốt của nền kinh tế, Vietnam Airlines và Vietcombank đã và đang thể hiện rõ vai trò tiên phong thông qua những hoạt động cụ thể, đóng góp thiết thực cho sự phát triển bền vững và hội nhập của đất nước.",
            "Hãng hàng không Quốc gia giữ vị thế là cầu nối hàng không quan trọng giữa Việt Nam và thế giới. Với mạng bay rộng khắp và năng lực khai thác quốc tế được khẳng định, Vietnam Airlines không ngừng mở mới và mở rộng các đường bay đến các trung tâm kinh tế, văn hoá, du lịch hàng đầu khu vực và toàn cầu. Qua đó, Hãng góp phần thúc đẩy giao thương, du lịch và nâng cao vị thế điểm đến Việt Nam trên bản đồ hàng không quốc tế.",
            "Vietcombank là ngân hàng thương mại hàng đầu Việt Nam, đóng vai trò chủ lực trong cung ứng tín dụng và các giải pháp tài chính cho nhiều dự án trọng điểm quốc gia, trong đó có lĩnh vực hạ tầng hàng không. Với kinh nghiệm triển khai các dự án lớn và khả năng tư vấn cấu trúc tài chính linh hoạt, Vietcombank đã đồng hành cùng Vietnam Airlines trong các chương trình phát triển đội bay trong hơn một thập kỷ qua.",
            "Mối quan hệ hợp tác giữa hai doanh nghiệp đã được khẳng định qua các dự án lớn như: mua mới đội tàu thân rộng Airbus A350, Boeing 787, mở rộng đội tàu thân hẹp Airbus A321 và nay tiếp tục được mở rộng với dự án đầu tư 50 máy bay thân hẹp. Sự phối hợp chặt chẽ giữa Vietnam Airlines và Vietcombank không chỉ cho thấy năng lực triển khai của các doanh nghiệp Nhà nước, mà còn thể hiện tinh thần chủ động, tính chuyên nghiệp và vai trò dẫn dắt trong các sáng kiến phát triển mang tầm quốc gia.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 37": {
        "time": "2025-04-26",
        "content": [
            "Đại hội đồng cổ đông thường niên năm 2025",
            "Tác giảĐặng Khôi",
            "Đại hội đã thông qua nhiều nội dung trọng yếu liên quan đến kiện toàn nhân sự lãnh đạo, phương án phát hành cổ phiếu riêng lẻ để tăng vốn điều lệ và định hướng, kế hoạch kinh doanh 2025.",
            "Kiện toàn nhân sự cấp cao, củng cố nền tảng quản trị",
            "ĐHĐCĐ đã thông qua việc bầu bổ sung 02 thành viên HĐQT nhiệm kỳ 2023 – 2028 là ông Kohei Matsuoka và bà Hoàng Thanh Nhàn. Trước khi trở thành thành viên HĐQT Vietcombank, ông Kohei Matsuoka là Ủy viên điều hành Ngân hàng Mizuho kiêm Đồng Trưởng phòng Quản lý kinh doanh khu vực châu Á tại Phòng Điều phối CIB toàn cầu, Trụ sở chính Ngân hàng Mizuho toàn cầu và bà Hoàng Thanh Nhàn là Tổng Biên tập thuộc Ngân hàng Nhà nước.",
            "Đồng thời ĐHĐCĐ đã thực hiện miễn nhiệm chức danh Thành viên HĐQT đối với ông Shojiro Mizoguchi - Thành viên HĐQT kiêm Phó Tổng Giám đốc. Với các quyết định trên, HĐQT Vietcombank hiện có 10 thành viên, tiếp tục đảm bảo cơ cấu chuyên môn, kinh nghiệm và chiến lược quản trị hiện đại.",
            "Đại hội cũng đã bầu ông Trần Sỹ Mạnh - Trưởng Phòng Kế hoạch, Trụ sở chính Vietcombank làm thành viên Ban Kiểm soát Vietcombank, thay thế ông Trịnh Ngọc An, người được miễn nhiệm theo nguyện vọng cá nhân. Nhiệm kỳ của thành viên HĐQT, Ban Kiểm soát được bầu bổ sung là thời gian còn lại của nhiệm kỳ 2023-2028.",
            "Việc kiện toàn đội ngũ lãnh đạo diễn ra trong bối cảnh Vietcombank thúc đẩy mạnh mẽ chuyển đổi số, mở rộng mạng lưới hoạt động trong nước và quốc tế, tiên phong tăng trưởng xanh. Củng cố năng lực quản trị, điều hành là bước đi chiến lược, giúp Vietcombank nâng cao hiệu quả hoạt động, tăng sức cạnh tranh, đảm bảo phát triển bền vững và gia tăng giá trị dài hạn cho cổ đông.",
            "Thông qua kế hoạch phát hành 543,1 triệu cổ phiếu riêng lẻ để tăng vốn điều lệ",
            "Một trong những nội dung trọng tâm tại ĐHĐCĐ là thông qua phương án phát hành cổ phiếu riêng lẻ để tăng vốn điều lệ. Theo đó, ngân hàng dự kiến chào bán tối đa 6,5% số cổ phiếu đang lưu hành, tương đương tối đa 543,1 triệu cổ phiếu cho không quá 55 nhà đầu tư, bao gồm nhà đầu tư chiến lược và nhà đầu tư chứng khoán chuyên nghiệp. Tổng giá trị chào bán theo mệnh giá ước tính lên tới 5.431 tỷ đồng.",
            "Phương án phát hành có thể thực hiện linh hoạt theo một hoặc nhiều đợt trong giai đoạn 2025–2026, căn cứ vào diễn biến thị trường và nhu cầu thực tế từ các nhà đầu tư. Theo quy định, cổ phiếu phát hành riêng lẻ sẽ bị hạn chế chuyển nhượng tối thiểu 3 năm đối với nhà đầu tư chiến lược và 1 năm đối với nhà đầu tư chứng khoán chuyên nghiệp.",
            "Sau khi hoàn tất phương án này, vốn điều lệ của Vietcombank sẽ tăng từ gần 83.557 tỷ đồng lên gần 88.988 tỷ đồng, tiếp tục giữ vững vị thế là ngân hàng có vốn điều lệ lớn nhất Việt Nam. Điều này tạo nền tảng vững chắc để Vietcombank năng lực cạnh tranh, mở rộng hoạt động và đầu tư chiều sâu cho các dự án chiến lược.",
            "Hiện tại, Vietcombank là ngân hàng có vốn điều lệ cao nhất hệ thống sau khi phát hành hơn 2,76 tỷ cổ phiếu để trả cổ tức, tăng vốn điều lệ lên 83.557 tỷ đồng. Nguồn vốn để phát hành cổ phiếu được lấy từ lợi nhuận còn lại sau thuế và sau khi trích lập các quỹ đến cuối năm 2018, cùng với lợi nhuận còn lại của năm 2021.",
            "Mục tiêu tăng 10% tổng tài sản gắn với chiến lược xanh – số",
            "Tiếp nối những thành tựu nổi bật trong năm 2024, Vietcombank bước sang năm 2025 với định hướng phát triển theo chiều sâu, hiệu quả và bền vững, gắn với chuyển đổi số toàn diện và tăng trưởng xanh. Ngân hàng quyết tâm thực hiện phương châm hành động: “Đổi mới, Hiệu quả, Bền vững”, quan điểm chỉ đạo điều hành “Trách nhiệm – Kỷ cương – Kết nối - Sáng tạo”. Ngân hàng hướng tới hoàn thành cao nhất các mục tiêu, chỉ tiêu đề ra trong Chiến lược chiến lược phát triển Vietcombank đến năm 2025 và Phương án cơ cấu lại gắn với xử lý nợ xấu của Vietcombank giai đoạn 2021-2025; đồng thời bám sát các chỉ đạo của Chính phủ và Ngân hàng Nhà nước.",
            "Năm 2025, ngân hàng đặt mục tiêu tăng trưởng tổng tài sản khoảng 10% và điều chỉnh phù hợp với mức tăng trưởng tín dụng được giao, dư nợ tín dụng tối đa 16,28% và thực hiện theo thông báo của NHNN; huy động vốn từ thị trường 1 tăng 8% phù hợp với nhu cầu tín dụng. Tỷ lệ nợ xấu tiếp tục được kiểm soát dưới ngưỡng 1,5%, phản ánh cam kết giữ vững chất lượng tài sản và quản trị rủi ro hiệu quả.",
            "Đặc biệt, trong giai đoạn tới, Vietcombank triển khai quyết liệt chiến lược tăng trưởng xanh và phát triển bền vững, tiếp tục khẳng định vai trò chủ lực, chủ đạo, tiên phong trong hệ thống tài chính quốc gia về triển khai các chuẩn mực quản trị Môi trường - Xã hội - Doanh nghiệp (ESG), đóng góp tích cực vào sự phát triển bền vững của nền kinh tế và từng bước khẳng định vị thế trên trường quốc tế.",
            "Năm 2024, Vietcombank duy trì vị thế là ngân hàng thương mại dẫn đầu Việt Nam về năng lực tài chính, có quy mô tăng trưởng cao, chất lượng tín dụng được kiểm soát, hiệu quả kinh doanh vượt trội. Tổng tài sản Vietcombank đạt 2,1 triệu tỷ đồng, tăng 13% so với năm 2023. Dư nợ tín dụng xấp xỉ 1,5 triệu tỷ đồng, tăng 14% so với năm 2023, trong giới hạn tăng trưởng tín dụng được Ngân hàng Nhà nước giao. Tổng huy động vốn đạt khoảng 1,5 triệu tỷ đồng, tăng 8% so với năm 2023. Vietcombank tiếp tục kiểm soát chặt chẽ chất lượng tín dụng và đẩy mạnh công tác xử lý nợ xấu. Dư nợ xấu nội bảng là 13.964 tỷ đồng, tỷ lệ nợ xấu 0,96%, dư quỹ dự phòng rủi ro ở mức 31.183 tỷ đồng. Tỷ lệ dự phòng bao phủ nợ xấu nội bảng là 223%, cao nhất trong nhóm các ngân hàng lớn tại Việt Nam. Quy mô lợi nhuận dẫn đầu thị trường. Năm 2024, Vietcombank cũng là ngân hàng đầu tiên phát hành thành công 2.000 tỷ đồng trái phiếu xanh tuân thủ tiêu chuẩn quốc tế và những quy định tại Việt Nam.",
            "Quy mô vốn hóa thị trường của Vietcombank cuối năm 2024 đạt khoảng 21 tỷ USD, tiếp tục là doanh nghiệp niêm yết có quy mô vốn hóa lớn nhất Việt Nam, nằm trong top 100 ngân hàng niêm yết có quy mô vốn hóa lớn nhất toàn cầu.",
            "Với định hướng chiến lược rõ ràng, nền tảng tài chính vững mạnh và đội ngũ lãnh đạo được kiện toàn, Vietcombank tiếp tục khẳng định vị thế là ngân hàng chủ lực, tiên phong đổi mới, vì một hệ thống tài chính an toàn - minh bạch - hiện đại, đồng hành cùng sự phát triển của quốc gia trong kỷ nguyên mới.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 38": {
        "time": "2025-04-29",
        "content": [
            "Tác giảĐặng Khôi",
            "Theo đó, từ ngày 29 tháng 4 năm 2025 đến hết ngày 28 tháng 7 năm 2025, các khách hàng là chủ thẻ tín dụng và ghi nợ quốc tế Vietcombank Visa khi thực hiện giao dịch thanh toán vé tàu tại tuyến Metro số 1 Bến Thành – Suối Tiên sẽ được hoàn tiền 50% giá trị giao dịch. Tổng giá trị hoàn tiền tối đa lên đến 450.000 đồng cho mỗi khách hàng trong suốt thời gian diễn ra chương trình (03 tháng).",
            "Chương trình áp dụng cho tất cả các hình thức thanh toán vé Metro bằng thẻ Vietcombank Visa, bao gồm:Chạm thẻ không tiếp xúc (Tap to Ride) trực tiếp tại cổng soát vé; Thanh toán trên ứng dụng Metro HCMC (Không áp dụng với ví MoMo và ShopeePay); Thanh toán qua máy POS đặt tại các quầy bán vé.",
            "Với thông điệp“Đi metro thả cửa – Vietcombank trả nửa”, chương trình không chỉ là món quà thiết thực Vietcombank và Visa gửi đến khách hàng nhân dịp lễ trọng đại của dân tộc, mà còn thể hiện cam kết mạnh mẽ trong việc khuyến khích giao thông công cộng, thúc đẩy thanh toán không tiền mặt và nâng cao trải nghiệm khách hàng.",
            "Theo đó, chương trình đồng hành cùng TP.HCM giải quyết bài toán giao thông, giảm thiểu ùn tắc và ô nhiễm, hướng đến một đô thị xanh và văn minh. Đồng thời, hưởng ứng chủ trương của Chính phủ và Ngân hàng Nhà nước, mang đến trải nghiệm thanh toán hiện đại, nhanh chóng, an toàn và tiện lợi, đặc biệt tại các điểm chạm giao thông công cộng lớn. Ngoài ra, chương trình cũng nhằm gia tăng giá trị và lợi ích cho chủ thẻ Vietcombank Visa, khẳng định vị thế ngân hàng dẫn đầu.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 39": {
        "time": "2025-04-29",
        "content": [
            "Đại diện Vietcombank (thứ 1 và thứ 2 từ phải sang) nhận giải thưởng FXall Taker",
            "Tác giảĐặng Khôi",
            "Ngày 24/4/2025, tại Hà Nội, Tập đoàn Giao dịch Chứng khoán London (LSEG) đã tổ chức Lễ trao giải thường niên LSEG Vietnam FX Awards – một trong những sự kiện uy tín hàng đầu trong lĩnh vực giao dịch ngoại hối tại khu vực châu Á - Thái Bình Dương. Tại sự kiện, Vietcombank vinh dự đón nhận danh hiệu “Best FXall Taker”, ghi nhận ngân hàng có doanh số giao dịch ngoại tệ lớn nhất trên hệ thống FXall tại Việt Nam trong năm 2024.",
            "FXall là hệ thống giao dịch chính thức trên thị trường ngoại hối toàn cầu theo hình thức khớp giá tự động dành cho các tổ chức tài chính chuyên nghiệp. Giải thưởng “Best FXall Taker” được trao dựa trên số liệu thống kê của LSEG về giao dịch của các thành viên trên hệ thống này.",
            "Phát biểu tại sự kiện, ông Đào Xuân Tuấn – Cục trưởng Cục Quản lý Ngoại hối, Ngân hàng Nhà nước Việt Nam – khẳng định: \"Giải thưởng của LSEG là sự ghi nhận đối với những tổ chức tài chính tiêu biểu, góp phần thúc đẩy sự minh bạch và phát triển bền vững của thị trường ngoại hối Việt Nam. Việc các ngân hàng không ngừng đổi mới công nghệ, nâng cao chất lượng sản phẩm dịch vụ sẽ tạo động lực mạnh mẽ cho thị trường ngoại hối ngày càng chuyên nghiệp và hội nhập sâu rộng với quốc tế.\"",
            "Việc liên tiếp được vinh danh tại giải thưởng uy tín này là minh chứng cho nỗ lực không ngừng của Vietcombank trong việc phát triển sản phẩm ngoại hối, đẩy mạnh ứng dụng công nghệ số, cung cấp mức giá cạnh tranh và dịch vụ vượt trội nhằm phục vụ khách hàng một cách tốt nhất. Đây cũng là sự khẳng định vị thế tiên phong của Vietcombank trên thị trường, đồng hành cùng quá trình phát triển kinh tế và hội nhập quốc tế của Việt Nam.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    },
    "article 40": {
        "time": "2025-05-23",
        "content": [
            "Bà Phùng Nguyễn Hải Yến - Phó tổng giám đốc Vietcombank (thứ ba từ trái sang) tham gia Lễ công bố triển khai thí điểm “Cổng ký số từ xa tập trung trên VNeID”.",
            "Tác giảĐặng Khôi",
            "Việc triển khai thí điểm giải pháp “Cổng ký số từ xa tập trung trên VNeID” góp phần thúc đẩy các giao dịch điện tử an toàn, hiệu quả và minh bạch - từ dịch vụ công, tài chính, thương mại đến y tế - từng bước xây dựng một xã hội số hiện đại, an toàn, lấy người dân và doanh nghiệp làm trung tâm.",
            "Với nhiệm vụ “Đảm bảo 100% các giao dịch của Công dân số được định danh, ký số, xác thực, các hợp đồng điện tử được định danh, ký số” tại Quyết định 06/QĐ-TTg 2022, Trung tâm RAR - Cục Cảnh sát Quản lý hành chính về trật tự xã hội - Bộ Công an đã phối hợp cùng với các đối tác nghiên cứu, phát triển và triển khai thí điểm “Cổng ký số từ xa tập trung trên VNeID”.",
            "Giải pháp này giúp người dân thuận tiện, dễ dàng thực hiện các thủ tục hành chính, dịch vụ công, thương mại điện tử và các nền tảng kinh doanh dịch vụ khác, đồng thời tăng cường bảo vệ an toàn thông tin và giảm thiểu rủi ro gian lận trong các giao dịch điện tử.",
            "Việc xây dựng cổng ký số từ xa tập trung trên nền tảng VNeID là bước chuyển đổi số đột phá, lấy phát triển con người, nâng cao chất lượng dân sinh làm trọng tâm. Giải pháp được Cục Cảnh sát Quản lý hành chính về trật tự xã hội xác định là nhiệm vụ chiến lược quan trọng trong tiến trình chuyển đổi số quốc gia năm 2025.",
            "Từ ngày 05/5/2025, với sự đồng thuận của lãnh đạo Bộ Công an, Trung tâm RAR đã phối hợp cùng các đối tác, nhà cung cấp dịch vụ chứng thực chữ ký số công cộng và các đơn vị phát triển phần mềm nghiệp vụ như ngân hàng, bệnh viện để triển khai thí điểm giải pháp “Cổng ký số từ xa tập trung trên VNeID”.",
            "Đến nay, Trung tâm đã kết nối thành công với 5 nhà cung cấp dịch vụ chứng thực chữ ký số công cộng, đồng thời hoàn thiện thủ tục kết nối với các đơn vị khác.",
            "Đặc biệt, để phục vụ người dân đăng ký chữ ký số và sử dụng chữ ký số trong các giao dịch ngân hàng, Vietcombank là ngân hàng tiên phong kết nối với nền tảng “Cổng ký số từ xa tập trung trên VNeID”, giúp khách hàng có thể đăng ký chữ ký số chỉ trong một vài phút trên ứng dụng VCB Digibank và sử dụng chữ ký số trong các giao dịch ngân hàng như đăng ký khoản vay, giải ngân… và các thủ tục khác trong tương lai.",
            "Để đăng ký chữ ký số, khách hàng chỉ cần cập nhật ứng dụng VCB Digibank phiên bản mới nhất và gõ tìm kiếm “chữ ký số” để đăng ký.",
            "Chia sẻ tại lễ công bố, Đại tá Ngô Như Cường - Phó cục trưởng cục C06, đại diện Bộ Công an cho biết: “Triển khai thí điểm dịch vụ giải pháp Cổng ký số tập trung trên nền tảng định danh và xác thực điện tử VNeID cho thấy sự nỗ lực và đồng lòng giữa cơ quan nhà nước, các đơn vị cung cấp dịch vụ chứng thực chữ ký số và các đơn vị cung cấp ứng dụng như ngân hàng, bệnh viện trong chiến lược chuyển đổi số quốc gia. Mục tiêu là mọi công dân, tổ chức, doanh nghiệp có thể hưởng lợi từ các tiện ích số một cách thuận tiện, tối ưu trải nghiệm. Trong quá trình đó, Bộ Công an với năng lực công nghệ và các dịch vụ, giải pháp số đổi mới sáng tạo là hạt nhân quan trọng để cùng các cá nhân, đơn vị tham gia và làm vững mạnh cơ sở dữ liệu quốc gia về dân cư, tạo lập không gian số lành mạnh, bền vững, an toàn, thúc đẩy nền kinh tế số”.",
            "Chia sẻ tại lễ công bố, bà Phùng Nguyễn Hải Yến - Phó tổng giám đốc, đại diện Vietcombank cho biết: “Trong bối cảnh nền kinh tế số phát triển mạnh mẽ, việc định danh số là duy nhất, an toàn và xác thực cho mỗi công dân chính là yếu tố tiên quyết để bảo đảm các giao dịch số được triển khai hiệu quả, minh bạch và hợp pháp. Nhờ sự phối hợp chặt chẽ và hỗ trợ sát sao từ Trung tâm RAR - C06, cùng định hướng chỉ đạo từ Ngân hàng Nhà nước, Vietcombank đã tiên phong tích hợp cung cấp dịch vụ chữ ký số xác thực thông qua VNeID trên ứng dụng ngân hàng số VCB Digibank. Trong thời gian tới, Vietcombank cam kết tiếp tục đồng hành cùng Chính phủ trong tiến trình chuyển đổi số, mở rộng hệ sinh thái ngân hàng không giấy tờ và mang lại những dịch vụ hiện đại, an toàn, hiệu quả cho cả người dân và doanh nghiệp”.",
            "Theo các chuyên gia, việc triển khai thí điểm giải pháp Cổng ký số tập trung trên nền tảng VNeID không chỉ là một bước tiến công nghệ quan trọng mà còn đóng vai trò chất xúc tác thúc đẩy kinh tế vĩ mô. Sự tích hợp này góp phần nâng cao năng suất, giảm chi phí vận hành và xây dựng một hệ sinh thái số hóa toàn diện, hiệu quả, mang lại lợi ích thiết thực cho người dân và doanh nghiệp.",
            "in bài viết",
            "Tổng Biên tập: Phạm Văn Hoành",
            "Phó Tổng biên tập: Lê Trọng Minh, Đinh Hùng, Bùi Đức Hải, Nguyễn Văn Hồng, Nguyễn Quốc Việt",
            "Phụ trách nội dung: Đặng Tuấn Khánh",
            "© Bản quyền thuộc Báo Tài chính - Đầu tư (Cơ quan của Bộ Tài chính)",
            "Giấy phép số 541/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 23 tháng 8 năm 2021",
            "Giấy phép chuyên trang số 68/GP-CBC do Cục Báo chí cấp ngày 1 tháng 9 năm 2021",
            "® Ghi rõ nguồn “Tinnhanhchungkhoan.vn\" khi bạn phát hành lại thông tin từ website này."
        ]
    }
}